[
  {
    "quote": "Don't cry because it's over, smile because it happened.",
    "author": "Dr. Seuss"
  },
  {
    "quote": "You will face many defeats in life, but never let yourself be defeated.",
    "author": "Maya Angelou"
  },
  {
    "quote": "Be yourself; everyone else is already taken.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "Sometimes it pays to stay in bed on Monday, rather than spending the rest of the week debugging Monday's code.",
    "author": " Dan Salomon"
  },
  {
    "quote": "I'm selfish, impatient and a little insecure. I make mistakes, I am out of control and at times hard to handle. But if you can't handle me at my worst, then you sure as hell don't deserve me at my best.",
    "author": "Marilyn Monroe"
  },
  {
    "quote": "Be yourself; everyone else is already taken.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "Two things are infinite: the universe and human stupidity; and I'm not sure about the universe.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Be who you are and say what you feel, because those who mind don't matter, and those who matter don't mind.",
    "author": "Bernard M. Baruch"
  },
  {
    "quote": "You've gotta dance like there's nobody watching,Love like you'll never be hurt,Sing like there's nobody listening,And live like it's heaven on earth.",
    "author": "William W. Purkey"
  },
  {
    "quote": "You know you're in love when you can't fall asleep because reality is finally better than your dreams.",
    "author": "Dr. Seuss"
  },
  {
    "quote": "A room without books is like a body without a soul.",
    "author": "Marcus Tullius Cicero"
  },
  {
    "quote": "So many books, so little time.",
    "author": "Frank Zappa"
  },
  {
    "quote": "You only live once, but if you do it right, once is enough.",
    "author": "Mae West"
  },
  {
    "quote": "Be the change that you wish to see in the world.",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "In three words I can sum up everything I've learned about life: it goes on.",
    "author": "Robert Frost"
  },
  {
    "quote": "Friendship ... is born at the moment when one man says to another \"What! You too? I thought that no one but myself . . .",
    "author": "C.S. Lewis,  The Four Loves"
  },
  {
    "quote": "If you want to know what a man's like, take a good look at how he treats his inferiors, not his equals.",
    "author": "J.K. Rowling,  Harry Potter and the Goblet of Fire"
  },
  {
    "quote": "Don’t walk in front of me… I may not followDon’t walk behind me… I may not leadWalk beside me… just be my friend",
    "author": "Albert Camus"
  },
  {
    "quote": "No one can make you feel inferior without your consent.",
    "author": "Eleanor Roosevelt,  This is My Story"
  },
  {
    "quote": "If you tell the truth, you don't have to remember anything.",
    "author": "Mark Twain"
  },
  {
    "quote": "A friend is someone who knows all about you and still loves you.",
    "author": "Elbert Hubbard"
  },
  {
    "quote": "Always forgive your enemies; nothing annoys them so much.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "I've learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel.",
    "author": "Maya Angelou"
  },
  {
    "quote": "Live as if you were to die tomorrow. Learn as if you were to live forever.",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "I am so clever that sometimes I don't understand a single word of what I am saying.",
    "author": "Oscar Wilde,  The Happy Prince and Other Stories"
  },
  {
    "quote": "Darkness cannot drive out darkness: only light can do that. Hate cannot drive out hate: only love can do that.",
    "author": "Martin Luther King Jr.,  A Testament of Hope: The Essential Writings and Speeches"
  },
  {
    "quote": "To live is the rarest thing in the world. Most people exist, that is all.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "Without music, life would be a mistake.",
    "author": "Friedrich Nietzsche"
  },
  {
    "quote": "Insanity is doing the same thing, over and over again, but expecting different results.",
    "author": "Narcotics Anonymous"
  },
  {
    "quote": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "I believe that everything happens for a reason. People change so that you can learn to let go, things go wrong so that you appreciate them when they're right, you believe lies so you eventually learn to trust no one but yourself, and sometimes good things fall apart so better things can fall together.",
    "author": "Marilyn Monroe"
  },
  {
    "quote": "Twenty years from now you will be more disappointed by the things that you didn't do than by the ones you did do. So throw off the bowlines. Sail away from the safe harbor. Catch the trade winds in your sails. Explore. Dream. Discover.",
    "author": "H. Jackson Brown Jr.,  P.S. I Love You"
  },
  {
    "quote": "We accept the love we think we deserve.",
    "author": "Stephen Chbosky,  The Perks of Being a Wallflower"
  },
  {
    "quote": "It is better to be hated for what you are than to be loved for what you are not.",
    "author": "André Gide,  Autumn Leaves"
  },
  {
    "quote": "Imperfection is beauty, madness is genius and it's better to be absolutely ridiculous than absolutely boring.",
    "author": "Marilyn Monroe"
  },
  {
    "quote": "All that is gold does not glitter,Not all those who wander are lost;The old that is strong does not wither,Deep roots are not reached by the frost.From the ashes a fire shall be woken,A light from the shadows shall spring;Renewed shall be blade that was broken,The crownless again shall be king.",
    "author": "J.R.R. Tolkien,  The Fellowship of the Ring"
  },
  {
    "quote": "The person, be it gentleman or lady, who has not pleasure in a good novel, must be intolerably stupid.",
    "author": "Jane Austen,  Northanger Abbey"
  },
  {
    "quote": "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle.",
    "author": "Albert Einstein"
  },
  {
    "quote": "It is better to remain silent at the risk of being thought a fool, than to talk and remove all doubt of it.",
    "author": "Maurice Switzer"
  },
  {
    "quote": "As he read, I fell in love the way you fall asleep: slowly, and then all at once.",
    "author": "John Green,  The Fault in Our Stars"
  },
  {
    "quote": "It is our choices, Harry, that show what we truly are, far more than our abilities.",
    "author": "J.K. Rowling,  Harry Potter and the Chamber of Secrets"
  },
  {
    "quote": "Life is what happens to you while you're busy making other plans.",
    "author": "Allen Saunders"
  },
  {
    "quote": "Good friends, good books, and a sleepy conscience: this is the ideal life.",
    "author": "Mark Twain"
  },
  {
    "quote": "Whenever you find yourself on the side of the majority, it is time to reform (or pause and reflect).",
    "author": "Mark Twain"
  },
  {
    "quote": "It does not do to dwell on dreams and forget to live.",
    "author": "J.K. Rowling,  Harry Potter and the Sorcerer's Stone"
  },
  {
    "quote": "The fool doth think he is wise, but the wise man knows himself to be a fool.",
    "author": "William Shakespeare,  As You Like It"
  },
  {
    "quote": "A woman is like a tea bag; you never know how strong it is until it's in hot water.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "Yesterday is history, tomorrow is a mystery, today is a gift of God, which is why we call it the present.",
    "author": "Bil Keane"
  },
  {
    "quote": "We are all in the gutter, but some of us are looking at the stars.",
    "author": "Oscar Wilde,  Lady Windermere's Fan"
  },
  {
    "quote": "If you don't stand for something you will fall for anything.",
    "author": "Gordon A. Eadie"
  },
  {
    "quote": "The man who does not read has no advantage over the man who cannot read.",
    "author": "Mark Twain"
  },
  {
    "quote": "I have not failed. I've just found 10,000 ways that won't work.",
    "author": "Thomas A. Edison"
  },
  {
    "quote": "It is not a lack of love, but a lack of friendship that makes unhappy marriages.",
    "author": "Friedrich Nietzsche"
  },
  {
    "quote": "The opposite of love is not hate, it's indifference. The opposite of art is not ugliness, it's indifference. The opposite of faith is not heresy, it's indifference. And the opposite of life is not death, it's indifference.",
    "author": "Elie Wiesel"
  },
  {
    "quote": "Fairy tales are more than true: not because they tell us that dragons exist, but because they tell us that dragons can be beaten.",
    "author": "Neil Gaiman,  Coraline"
  },
  {
    "quote": "Outside of a dog, a book is man's best friend. Inside of a dog it's too dark to read.",
    "author": "Groucho Marx,  The Essential Groucho: Writings For By And About Groucho Marx"
  },
  {
    "quote": "I may not have gone where I intended to go, but I think I have ended up where I needed to be.",
    "author": "Douglas Adams,  The Long Dark Tea-Time of the Soul"
  },
  {
    "quote": "I am enough of an artist to draw freely upon my imagination. Imagination is more important than knowledge. Knowledge is limited. Imagination encircles the world.",
    "author": "Albert Einstein"
  },
  {
    "quote": "A day without sunshine is like, you know, night.",
    "author": "Steve Martin"
  },
  {
    "quote": "I like nonsense, it wakes up the brain cells. Fantasy is a necessary ingredient in living.",
    "author": "Dr. Seuss"
  },
  {
    "quote": "Never put off till tomorrow what may be done day after tomorrow just as well.",
    "author": "Mark Twain"
  },
  {
    "quote": "I love you without knowing how, or when, or from where. I love you simply, without problems or pride: I love you in this way because I do not know any other way of loving but this, in which there is no I or you, so intimate that your hand upon my chest is my hand, so intimate that when I fall asleep your eyes close.",
    "author": "Pablo Neruda,  100 Love Sonnets"
  },
  {
    "quote": "I solemnly swear that I am up to no good.",
    "author": "J.K. Rowling,  Harry Potter and the Prisoner of Azkaban"
  },
  {
    "quote": "That which does not kill us makes us stronger.",
    "author": "Friedrich Nietzsche"
  },
  {
    "quote": "Have you ever been in love? Horrible isn't it? It makes you so vulnerable. It opens your chest and it opens up your heart and it means that someone can get inside you and mess you up.",
    "author": "Neil Gaiman,  The Sandman, Vol. 9: The Kindly Ones"
  },
  {
    "quote": "Love all, trust a few, do wrong to none.",
    "author": "William Shakespeare,  All's Well That Ends Well"
  },
  {
    "quote": "You have brains in your head. You have feet in your shoes. You can steer yourself any direction you choose. You're on your own. And you know what you know. And YOU are the one who'll decide where to go...",
    "author": "Dr. Seuss,  Oh, The Places You'll Go!"
  },
  {
    "quote": "If you judge people, you have no time to love them.",
    "author": "Mother Teresa"
  },
  {
    "quote": "There is never a time or place for true love. It happens accidentally, in a heartbeat, in a single flashing, throbbing moment.",
    "author": "Sarah Dessen,  The Truth About Forever"
  },
  {
    "quote": "For every minute you are angry you lose sixty seconds of happiness.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "Being deeply loved by someone gives you strength, while loving someone deeply gives you courage.",
    "author": "Lao Tzu"
  },
  {
    "quote": "My thoughts are stars I cannot fathom into constellations.",
    "author": "John Green,  The Fault in Our Stars"
  },
  {
    "quote": "I love deadlines. I love the whooshing noise they make as they go by.",
    "author": "Douglas Adams,  The Salmon of Doubt"
  },
  {
    "quote": "It is never too late to be what you might have been.",
    "author": "George Eliot"
  },
  {
    "quote": "Anyone who thinks sitting in church can make you a Christian must also think that sitting in a garage can make you a car.",
    "author": "Garrison Keillor"
  },
  {
    "quote": "A reader lives a thousand lives before he dies, said Jojen. The man who never reads lives only one.",
    "author": "George R.R. Martin,  A Dance with Dragons"
  },
  {
    "quote": "I'm not upset that you lied to me, I'm upset that from now on I can't believe you.",
    "author": "Friedrich Nietzsche"
  },
  {
    "quote": "If you can't explain it to a six year old, you don't understand it yourself.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Women and cats will do as they please, and men and dogs should relax and get used to the idea.",
    "author": "Robert A. Heinlein"
  },
  {
    "quote": "It takes a great deal of bravery to stand up to our enemies, but just as much to stand up to our friends.",
    "author": "J.K. Rowling,  Harry Potter and the Sorcerer's Stone"
  },
  {
    "quote": "Love is that condition in which the happiness of another person is essential to your own.",
    "author": "Robert A. Heinlein,  Stranger in a Strange Land"
  },
  {
    "quote": "Sometimes the questions are complicated and the answers are simple.",
    "author": "Dr. Seuss"
  },
  {
    "quote": "I have always imagined that Paradise will be a kind of library.",
    "author": "Jorge Luis Borges"
  },
  {
    "quote": "We read to know we're not alone.",
    "author": "William Nicholson,  Shadowlands"
  },
  {
    "quote": "You love me. Real or not real?\"I tell him, \"Real.",
    "author": "Suzanne Collins,  Mockingjay"
  },
  {
    "quote": "We don't see things as they are, we see them as we are.",
    "author": "Anaïs Nin"
  },
  {
    "quote": "Beauty is in the eye of the beholder and it may be necessary from time to time to give a stupid or misinformed beholder a black eye.",
    "author": "Jim Henson"
  },
  {
    "quote": "All you need is love. But a little chocolate now and then doesn't hurt.",
    "author": "Charles M. Schulz"
  },
  {
    "quote": "Everything you can imagine is real.",
    "author": "Pablo Picasso"
  },
  {
    "quote": "There is no greater agony than bearing an untold story inside you.",
    "author": "Maya Angelou,  I Know Why the Caged Bird Sings"
  },
  {
    "quote": "Today you are You, that is truer than true. There is no one alive who is Youer than You.",
    "author": "Dr. Seuss,  Happy Birthday to You!"
  },
  {
    "quote": "Sometimes, you read a book and it fills you with this weird evangelical zeal, and you become convinced that the shattered world will never be put back together unless and until all living humans read the book.",
    "author": "John Green,  The Fault in Our Stars"
  },
  {
    "quote": "Never trust anyone who has not brought a book with them.",
    "author": "Lemony Snicket,  Horseradish"
  },
  {
    "quote": "Whenever I feel the need to exercise, I lie down until it goes away.",
    "author": "Paul Terry"
  },
  {
    "quote": "I'm not afraid of death; I just don't want to be there when it happens.",
    "author": "Woody Allen"
  },
  {
    "quote": "I am nothing special, of this I am sure. I am a common man with common thoughts and I've led a common life. There are no monuments dedicated to me and my name will soon be forgotten, but I've loved another with all my heart and soul, and to me, this has always been enough..",
    "author": "Nicholas Sparks,  The Notebook"
  },
  {
    "quote": "If you want your children to be intelligent, read them fairy tales. If you want them to be more intelligent, read them more fairy tales.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Have you fallen in love with the wrong person yet?'Jace said, \"Unfortunately, Lady of the Haven, my one true love remains myself.\"...\"At least,\"she said, \"you don't have to worry about rejection, Jace Wayland.\"\"Not necessarily. I turn myself down occasionally, just to keep it interesting.",
    "author": "Cassandra Clare,  City of Bones"
  },
  {
    "quote": "If you live to be a hundred, I want to live to be a hundred minus one day so I never have to live without you.",
    "author": "Joan Powers,  Pooh's Little Instruction Book"
  },
  {
    "quote": "Logic will get you from A to Z; imagination will get you everywhere.",
    "author": "Albert Einstein"
  },
  {
    "quote": "One good thing about music, when it hits you, you feel no pain.",
    "author": "Bob Marley"
  },
  {
    "quote": "The more that you read, the more things you will know. The more that you learn, the more places you'll go.",
    "author": "Dr. Seuss,  I Can Read With My Eyes Shut!"
  },
  {
    "quote": "Not all of us can do great things. But we can do small things with great love.",
    "author": "Mother Teresa"
  },
  {
    "quote": "It is impossible to live without failing at something, unless you live so cautiously that you might as well not have lived at all - in which case, you fail by default.",
    "author": "J.K. Rowling"
  },
  {
    "quote": "You don't get to choose if you get hurt in this world...but you do have some say in who hurts you. I like my choices.",
    "author": "John Green,  The Fault in Our Stars"
  },
  {
    "quote": "You don’t have a soul, Doctor. You are a soul. You have a body, temporarily.",
    "author": "Walter M. Miller Jr.,  A Canticle for Leibowitz"
  },
  {
    "quote": "The truth is, everyone is going to hurt you. You just got to find the ones worth suffering for.",
    "author": "Bob Marley"
  },
  {
    "quote": "Folks are usually about as happy as they make their minds up to be.",
    "author": "Abraham Lincoln"
  },
  {
    "quote": "Love looks not with the eyes, but with the mind,And therefore is winged Cupid painted blind.",
    "author": "William Shakespeare,  A Midsummer Night's Dream"
  },
  {
    "quote": "If you only read the books that everyone else is reading, you can only think what everyone else is thinking.",
    "author": "Haruki Murakami,  Norwegian Wood"
  },
  {
    "quote": "Love is like the wind, you can't see it but you can feel it.",
    "author": "Nicholas Sparks,  A Walk to Remember"
  },
  {
    "quote": "Of course it is happening inside your head, Harry, but why on earth should that mean that it is not real?",
    "author": "J.K. Rowling,  Harry Potter and the Deathly Hallows"
  },
  {
    "quote": "Sometimes people are beautiful.Not in looks.Not in what they say.Just in what they are.",
    "author": "Markus Zusak,  I Am the Messenger"
  },
  {
    "quote": "You can never get a cup of tea large enough or a book long enough to suit me.",
    "author": "C.S. Lewis"
  },
  {
    "quote": "If one cannot enjoy reading a book over and over again, there is no use in reading it at all.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "The difference between genius and stupidity is: genius has its limits.",
    "author": "Alexandre Dumas-fils"
  },
  {
    "quote": "I would venture to guess that Anon, who wrote so many poems without signing them, was often a woman.",
    "author": "Virginia Woolf"
  },
  {
    "quote": "Do what you can, with what you have, where you are.",
    "author": "Theodore Roosevelt"
  },
  {
    "quote": "If you can make a woman laugh, you can make her do anything.",
    "author": "Marilyn Monroe"
  },
  {
    "quote": "To the well-organized mind, death is but the next great adventure.",
    "author": "J.K. Rowling,  Harry Potter and the Sorcerer's Stone"
  },
  {
    "quote": "Listen to the mustn'ts, child. Listen to the don'ts. Listen to the shouldn'ts, the impossibles, the won'ts. Listen to the never haves, then listen close to me... Anything can happen, child. Anything can be.",
    "author": "Shel Silverstein"
  },
  {
    "quote": "We’re all a little weird. And life is a little weird. And when we find someone whose weirdness is compatible with ours, we join up with them and fall into mutually satisfying weirdness—and call it love—true love.",
    "author": "Robert Fulghum,  True Love"
  },
  {
    "quote": "I find television very educating. Every time somebody turns on the set, I go into the other room and read a book.",
    "author": "Groucho Marx"
  },
  {
    "quote": "When one door of happiness closes, another opens; but often we look so long at the closed door that we do not see the one which has been opened for us.",
    "author": "Helen Keller"
  },
  {
    "quote": "Life isn't about finding yourself. Life is about creating yourself.",
    "author": "George Bernard Shaw"
  },
  {
    "quote": "You don't love someone because they're perfect, you love them in spite of the fact that they're not.",
    "author": "Jodi Picoult,  My Sister's Keeper"
  },
  {
    "quote": "He's like a drug for you, Bella.",
    "author": "Stephenie Meyer,  Eclipse"
  },
  {
    "quote": "A wise girl kisses but doesn't love, listens but doesn't believe, and leaves before she is left.",
    "author": "Marilyn Monroe"
  },
  {
    "quote": "The real lover is the man who can thrill you by kissing your forehead or smiling into your eyes or just staring into space.",
    "author": "Marilyn Monroe"
  },
  {
    "quote": "Life is like riding a bicycle. To keep your balance, you must keep moving.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Some infinities are bigger than other infinities.",
    "author": "John Green,  The Fault in Our Stars"
  },
  {
    "quote": "Love never dies a natural death. It dies because we don't know how to replenish its source. It dies of blindness and errors and betrayals. It dies of illness and wounds; it dies of weariness, of witherings, of tarnishings.",
    "author": "Anaïs Nin"
  },
  {
    "quote": "There is no friend as loyal as a book.",
    "author": "Ernest Hemingway"
  },
  {
    "quote": "Who are you to judge the life I live?I know I'm not perfect-and I don't live to be-but before you start pointing fingers...make sure you hands are clean!",
    "author": "Bob Marley"
  },
  {
    "quote": "The story so far:In the beginning the Universe was created.This has made a lot of people very angry and been widely regarded as a bad move.",
    "author": "Douglas Adams,  The Restaurant at the End of the Universe"
  },
  {
    "quote": "Time you enjoy wasting is not wasted time.",
    "author": "Marthe Troly-Curtin,  Phrynette Married"
  },
  {
    "quote": "Piglet sidled up to Pooh from behind. \"Pooh!\"he whispered.\"Yes, Piglet?\"\"Nothing,\"said Piglet, taking Pooh's paw. \"I just wanted to be sure of you.",
    "author": "A.A. Milne,  The House at Pooh Corner"
  },
  {
    "quote": "I am good, but not an angel. I do sin, but I am not the devil. I am just a small girl in a big world trying to find someone to love.",
    "author": "Marilyn Monroe"
  },
  {
    "quote": "There is nothing I would not do for those who are really my friends. I have no notion of loving people by halves, it is not my nature.",
    "author": "Jane Austen,  Northanger Abbey"
  },
  {
    "quote": "Do one thing every day that scares you.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "The trouble with having an open mind, of course, is that people will insist on coming along and trying to put things in it.",
    "author": "Terry Pratchett,  Diggers"
  },
  {
    "quote": "If I had a flower for every time I thought of you...I could walk through my garden forever.",
    "author": "Alfred Lord Tennyson"
  },
  {
    "quote": "It matters not what someone is born, but what they grow to be.",
    "author": "J.K. Rowling,  Harry Potter and the Goblet of Fire"
  },
  {
    "quote": "Some people never go crazy. What truly horrible lives they must lead.",
    "author": "Charles Bukowski"
  },
  {
    "quote": "Reality continues to ruin my life.",
    "author": "Bill Watterson,  The Complete Calvin and Hobbes"
  },
  {
    "quote": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
    "author": "Winston Churchill"
  },
  {
    "quote": "It is what you read when you don't have to that determines what you will be when you can't help it.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "There is no pretending,\"Jace said with absolute clarity. \"I love you, and I will love you until I die, and if there is life after that, I'll love you then.",
    "author": "Cassandra Clare,  City of Glass"
  },
  {
    "quote": "So, this is my life. And I want you to know that I am both happy and sad and I'm still trying to figure out how that could be.",
    "author": "Stephen Chbosky,  The Perks of Being a Wallflower"
  },
  {
    "quote": "I love mankind ... it's people I can't stand!!",
    "author": "Charles M. Schulz,  The Complete Peanuts, Vol. 5: 1959-1960"
  },
  {
    "quote": "Things change. And friends leave. Life doesn't stop for anybody.",
    "author": "Stephen Chbosky,  The Perks of Being a Wallflower"
  },
  {
    "quote": "Remember, we're madly in love, so it's all right to kiss me anytime you feel like it.",
    "author": "Suzanne Collins,  The Hunger Games"
  },
  {
    "quote": "You don’t forget the face of the person who was your last hope.",
    "author": "Suzanne Collins,  The Hunger Games"
  },
  {
    "quote": "The only way out of the labyrinth of suffering is to forgive.",
    "author": "John Green,  Looking for Alaska"
  },
  {
    "quote": "Go to heaven for the climate and hell for the company.",
    "author": "Benjamin Franklin Wade"
  },
  {
    "quote": "The reason I talk to myself is because I’m the only one whose answers I accept.",
    "author": "George Carlin"
  },
  {
    "quote": "I am free of all prejudice. I hate everyone equally.",
    "author": "W.C. Fields"
  },
  {
    "quote": "What really knocks me out is a book that, when you're all done reading it, you wish the author that wrote it was a terrific friend of yours and you could call him up on the phone whenever you felt like it. That doesn't happen much, though.",
    "author": "J.D. Salinger,  The Catcher in the Rye"
  },
  {
    "quote": "What is success? I think it is a mixture of having a flair for the thing that you are doing; knowing that it is not enough, that you have got to have hard work and a certain sense of purpose.",
    "author": "Margaret Thatcher"
  },
  {
    "quote": "At the moment of death I hope to be surprised.",
    "author": "Ivan Illich"
  },
  {
    "quote": "Unrest of spirit is a mark of life.",
    "author": "Karl A. Menninger"
  },
  {
    "quote": "Humor is something that thrives between man's aspirations and his limitations. There is more logic in humor than in anything else. Because, you see, humor is truth.",
    "author": "Victor Borge"
  },
  {
    "quote": "Literature is the art of discovering something extraordinary about ordinary people, and saying with ordinary words something extraordinary.",
    "author": "Boris Pasternak"
  },
  {
    "quote": "If everyone is moving forward together, then success takes care of itself.",
    "author": "Henry Ford"
  },
  {
    "quote": "Hope is the only universal liar who never loses his reputation for veracity.",
    "author": "Robert Green Ingersoll"
  },
  {
    "quote": "Ships that pass in the night, and speak each other in passing, only a signal shown, and a distant voice in the darkness; So on the ocean of life, we pass and speak one another, only a look and a voice, then darkness again and a silence.",
    "author": "Henry Wadsworth Longfellow"
  },
  {
    "quote": "Love is the beauty of the soul.",
    "author": "Saint Augustine"
  },
  {
    "quote": "Wit - the salt with which the American humorist spoils his intellectual cookery by leaving it out.",
    "author": "Ambrose Bierce"
  },
  {
    "quote": "Politics is the art of controlling your environment.",
    "author": "Hunter S. Thompson"
  },
  {
    "quote": "He has achieved success who has worked well, laughed often, and loved much.",
    "author": "Elbert Hubbard"
  },
  {
    "quote": "Hope is the last thing a person does before they are defeated.",
    "author": "Henry Rollins"
  },
  {
    "quote": "Life is a gift, given in trust - like a child.",
    "author": "Anne Morrow Lindbergh"
  },
  {
    "quote": "Where there is love there is life.",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "Humor brings insight and tolerance. Irony brings a deeper and less friendly understanding.",
    "author": "Agnes Repplier"
  },
  {
    "quote": "Advertising is the art of convincing people to spend money they don't have for something they don't need.",
    "author": "Will Rogers"
  },
  {
    "quote": "Success makes so many people hate you. I wish it wasn't that way. It would be wonderful to enjoy success without seeing envy in the eyes of those around you.",
    "author": "Marilyn Monroe"
  },
  {
    "quote": "The world is bad but not without hope. It is only hopeless when you look at it from an ideal viewpoint.",
    "author": "Friedrich Durrenmatt"
  },
  {
    "quote": "Life is wasted on the living.",
    "author": "Douglas Adams"
  },
  {
    "quote": "A kiss is a lovely trick designed by nature to stop speech when words become superfluous.",
    "author": "Ingrid Bergman"
  },
  {
    "quote": "Humor can alter any situation and help us cope at the very instant we are laughing.",
    "author": "Allen Klein"
  },
  {
    "quote": "Just as pure abstract art is not dogmatic, neither is it decorative.",
    "author": "Piet Mondrian"
  },
  {
    "quote": "Success comes from knowing that you did your best to become the best that you are capable of becoming.",
    "author": "John Wooden"
  },
  {
    "quote": "It's time to get real, folks. Hope and change ain't working. Hope and change is not a solution. Hope and change is not a job.",
    "author": "Herman Cain"
  },
  {
    "quote": "Life in abundance comes only through great love.",
    "author": "Elbert Hubbard"
  },
  {
    "quote": "Life is the flower for which love is the honey.",
    "author": "Victor Hugo"
  },
  {
    "quote": "The best way to make your audience laugh is to start laughing yourself.",
    "author": "Oliver Goldsmith"
  },
  {
    "quote": "Don't only practice your art, but force your way into its secrets; art deserves that, for it and knowledge can raise man to the Divine.",
    "author": "Ludwig van Beethoven"
  },
  {
    "quote": "The most important single ingredient in the formula of success is knowing how to get along with people.",
    "author": "Theodore Roosevelt"
  },
  {
    "quote": "I always believe things are going to work out.",
    "author": "Francoise Sagan"
  },
  {
    "quote": "Life is a culmination of the past, an awareness of the present, an indication of a future beyond knowledge, the quality that gives a touch of divinity to matter.",
    "author": "Charles Lindbergh"
  },
  {
    "quote": "Love is being stupid together.",
    "author": "Paul Valery"
  },
  {
    "quote": "Comedy has to be based on truth. You take the truth and you put a little curlicue at the end.",
    "author": "Sid Caesar"
  },
  {
    "quote": "Architecture is the art of how to waste space.",
    "author": "Philip Johnson"
  },
  {
    "quote": "It had long since come to my attention that people of accomplishment rarely sat back and let things happen to them. They went out and happened to things.",
    "author": "Leonardo da Vinci"
  },
  {
    "quote": "We often call a certainty a hope, to bring it luck.",
    "author": "Elizabeth Bibesco"
  },
  {
    "quote": "To live is so startling it leaves little time for anything else.",
    "author": "Emily Dickinson"
  },
  {
    "quote": "You can search throughout the entire universe for someone who is more deserving of your love and affection than you are yourself, and that person is not to be found anywhere. You yourself, as much as anybody in the entire universe deserve your love and affection.",
    "author": "Buddha"
  },
  {
    "quote": "There seems to be no lengths to which humorless people will not go to analyze humor. It seems to worry them.",
    "author": "Robert Benchley"
  },
  {
    "quote": "People discuss my art and pretend to understand as if it were necessary to understand, when it's simply necessary to love.",
    "author": "Claude Monet"
  },
  {
    "quote": "Always bear in mind that your own resolution to succeed is more important than any other.",
    "author": "Abraham Lincoln"
  },
  {
    "quote": "Hope is independent of the apparatus of logic.",
    "author": "Norman Cousins"
  },
  {
    "quote": "Seventy percent of success in life is showing up.",
    "author": "Woody Allen"
  },
  {
    "quote": "We're born alone, we live alone, we die alone. Only through our love and friendship can we create the illusion for the moment that we're not alone.",
    "author": "Orson Welles"
  },
  {
    "quote": "Great men are rarely isolated mountain peaks; they are the summits of ranges.",
    "author": "Thomas W. Higginson"
  },
  {
    "quote": "Space is the breath of art.",
    "author": "Frank Lloyd Wright"
  },
  {
    "quote": "When someone loves you, the way they talk about you is different. You feel safe and comfortable.",
    "author": "Jess C. Scott,  The Intern"
  },
  {
    "quote": "When love and skill work together, expect a masterpiece.",
    "author": "John Ruskin"
  },
  {
    "quote": "Easter is meant to be a symbol of hope, renewal, and new life.",
    "author": "Janine di Giovanni"
  },
  {
    "quote": "To be able to look back upon one's past life with satisfaction is to live twice.",
    "author": "Lord Acton"
  },
  {
    "quote": "The course of true love never did run smooth.",
    "author": "William Shakespeare"
  },
  {
    "quote": "Humor is merely tragedy standing on its head with its pants torn.",
    "author": "Irvin S. Cobb"
  },
  {
    "quote": "Science fiction is any idea that occurs in the head and doesn't exist yet, but soon will, and will change everything for everybody, and nothing will ever be the same again. As soon as you have an idea that changes some small part of the world you are writing science fiction. It is always the art of the possible, never the impossible.",
    "author": "Ray Bradbury"
  },
  {
    "quote": "You don't have to be a genius or a visionary or even a college graduate to be successful. You just need a framework and a dream.",
    "author": "Michael Dell"
  },
  {
    "quote": "Outside of the cross of Jesus Christ, there is no hope in this world. That cross and resurrection at the core of the Gospel is the only hope for humanity. Wherever you go, ask God for wisdom on how to get that Gospel in, even in the toughest situations of life.",
    "author": "Ravi Zacharias"
  },
  {
    "quote": "Any life is made up of a single moment, the moment in which a man finds out, once and for all, who he is.",
    "author": "Jorge Luis Borges"
  },
  {
    "quote": "Love is like a beautiful flower which I may not touch, but whose fragrance makes the garden a place of delight just the same.",
    "author": "Helen Keller"
  },
  {
    "quote": "Wit is the lowest form of humor.",
    "author": "Alexander Pope"
  },
  {
    "quote": "There is nothing in the world of art like the songs mother used to sing.",
    "author": "Billy Sunday"
  },
  {
    "quote": "Success isn't measured by money or power or social rank. Success is measured by your discipline and inner peace.",
    "author": "Mike Ditka"
  },
  {
    "quote": "Infuse your life with action. Don't wait for it to happen. Make it happen. Make your own future. Make your own hope. Make your own love. And whatever your beliefs, honor your creator, not by passively waiting for grace to come down from upon high, but by doing what you can to make grace happen... yourself, right now, right down here on Earth.",
    "author": "Bradley Whitford"
  },
  {
    "quote": "Wrong life cannot be lived rightly.",
    "author": "Theodor Adorno"
  },
  {
    "quote": "The most powerful weapon on earth is the human soul on fire.",
    "author": "Ferdinand Foch"
  },
  {
    "quote": "It is the ability to take a joke, not make one, that proves you have a sense of humor.",
    "author": "Max Eastman"
  },
  {
    "quote": "Every bit of me is devoted to love and art. And I aspire to try to be a teacher to my young fans who feel just like I felt when I was younger. I just felt like a freak. I guess what I'm trying to say is I'm trying to liberate them, I want to free them of their fears and make them feel that they can make their own space in the world.",
    "author": "Lady Gaga"
  },
  {
    "quote": "There is nothing better than a friend, unless it is a friend with chocolate.",
    "author": "Linda Grayson"
  },
  {
    "quote": "What's money? A man is a success if he gets up in the morning and goes to bed at night and in between does what he wants to do.",
    "author": "Bob Dylan"
  },
  {
    "quote": "It is difficult to say what is impossible, for the dream of yesterday is the hope of today and the reality of tomorrow.",
    "author": "Robert H. Schuller"
  },
  {
    "quote": "You have succeeded in life when all you really want is only what you really need.",
    "author": "Vernon Howard"
  },
  {
    "quote": "Love is when he gives you a piece of your soul, that you never knew was missing.",
    "author": "Torquato Tasso"
  },
  {
    "quote": "A humorist is a person who feels bad, but who feels good about it.",
    "author": "Don Herold"
  },
  {
    "quote": "The most beautiful thing we can experience is the mysterious. It is the source of all true art and science.",
    "author": "Albert Einstein"
  },
  {
    "quote": "What a slut time is. She screws everybody.",
    "author": "John Green,  The Fault in Our Stars"
  },
  {
    "quote": "You may say I'm a dreamer, but I'm not the only one. I hope someday you'll join us. And the world will live as one.",
    "author": "John Lennon"
  },
  {
    "quote": "To be successful, you have to have your heart in your business and your business in your heart.",
    "author": "Thomas J. Watson"
  },
  {
    "quote": "He who has health, has hope; and he who has hope, has everything.",
    "author": "Thomas Carlyle"
  },
  {
    "quote": "The greatest trap in our life is not success, popularity or power, but self-rejection.",
    "author": "Henri Nouwen"
  },
  {
    "quote": "We love life, not because we are used to living but because we are used to loving.",
    "author": "Friedrich Nietzsche"
  },
  {
    "quote": "Women, as they grow older, rely more and more on cosmetics. Men, as they grow older, rely more and more on a sense of humor.",
    "author": "George Jean Nathan"
  },
  {
    "quote": "I consider skateboarding an art form, a lifestyle and a sport. 'Action sport' would be the least offensive categorization.",
    "author": "Tony Hawk"
  },
  {
    "quote": "The size of your success is measured by the strength of your desire; the size of your dream; and how you handle disappointment along the way.",
    "author": "Robert Kiyosaki"
  },
  {
    "quote": "All that I am, or hope to be, I owe to my angel mother.",
    "author": "Abraham Lincoln"
  },
  {
    "quote": "Character develops itself in the stream of life.",
    "author": "Johann Wolfgang von Goethe"
  },
  {
    "quote": "Love and compassion are necessities, not luxuries. Without them humanity cannot survive.",
    "author": "Dalai Lama"
  },
  {
    "quote": "Humor is perhaps a sense of intellectual perspective: an awareness that some things are really important, others not; and that the two kinds are most oddly jumbled in everyday affairs.",
    "author": "Christopher Morley"
  },
  {
    "quote": "Tact is the art of making a point without making an enemy.",
    "author": "Isaac Newton"
  },
  {
    "quote": "If you want to be truly successful invest in yourself to get the knowledge you need to find your unique factor. When you find it and focus on it and persevere your success will blossom.",
    "author": "Sydney Madwed"
  },
  {
    "quote": "The great gift of Easter is hope - Christian hope which makes us have that confidence in God, in his ultimate triumph, and in his goodness and love, which nothing can shake.",
    "author": "Basil Hume"
  },
  {
    "quote": "Life consists not in holding good cards but in playing those you hold well.",
    "author": "Josh Billings"
  },
  {
    "quote": "Love has reasons which reason cannot understand.",
    "author": "Blaise Pascal"
  },
  {
    "quote": "What a strange world this would be if we all had the same sense of humor.",
    "author": "Bernard Williams"
  },
  {
    "quote": "Where thou art, that is home.",
    "author": "Emily Dickinson"
  },
  {
    "quote": "Formal education will make you a living; self-education will make you a fortune.",
    "author": "Jim Rohn"
  },
  {
    "quote": "Optimism is the faith that leads to achievement. Nothing can be done without hope and confidence.",
    "author": "Helen Keller"
  },
  {
    "quote": "The greatest use of a life is to spend it on something that will outlast it.",
    "author": "William James"
  },
  {
    "quote": "Love is an irresistible desire to be irresistibly desired.",
    "author": "Robert Frost"
  },
  {
    "quote": "One can never speak enough of the virtues, the dangers, the power of shared laughter.",
    "author": "Francoise Sagan"
  },
  {
    "quote": "Filmmaking, like any other art, is a very profound means of human communication; beyond the professional pleasure of succeeding or the pain of failing, you do want your film to be seen, to communicate itself to other people.",
    "author": "Kenneth Lonergan"
  },
  {
    "quote": "Think twice before you speak, because your words and influence will plant the seed of either success or failure in the mind of another.",
    "author": "Napoleon Hill"
  },
  {
    "quote": "Black and white are the colors of photography. To me they symbolize the alternatives of hope and despair to which mankind is forever subjected.",
    "author": "Robert Frank"
  },
  {
    "quote": "Life is a succession of moments, to live each one is to succeed.",
    "author": "Corita Kent"
  },
  {
    "quote": "I love that feeling of being in love, the effect of having butterflies when you wake up in the morning. That is special.",
    "author": "Jennifer Aniston"
  },
  {
    "quote": "Wit is an explosion of the compound spirit.",
    "author": "Karl Wilhelm Friedrich Schlegel"
  },
  {
    "quote": "The art of simplicity is a puzzle of complexity.",
    "author": "Douglas Horton"
  },
  {
    "quote": "In order to attain the impossible, one must attempt the absurd.",
    "author": "Miguel de Cervantes"
  },
  {
    "quote": "A good teacher can inspire hope, ignite the imagination, and instill a love of learning.",
    "author": "Brad Henry"
  },
  {
    "quote": "Fortunately analysis is not the only way to resolve inner conflicts. Life itself still remains a very effective therapist.",
    "author": "Karen Horney"
  },
  {
    "quote": "Love is the flower you've got to let grow.",
    "author": "John Lennon"
  },
  {
    "quote": "This I conceive to be the chemical function of humor: to change the character of our thought.",
    "author": "Lin Yutang"
  },
  {
    "quote": "In art, the obvious is a sin.",
    "author": "Edward Dmytryk"
  },
  {
    "quote": "Finish each day and be done with it. You have done what you could. Some blunders and absurdities no doubt crept in; forget them as soon as you can. Tomorrow is a new day. You shall begin it serenely and with too high a spirit to be encumbered with your old nonsense.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "Success depends upon previous preparation, and without such preparation there is sure to be failure.",
    "author": "Confucius"
  },
  {
    "quote": "There was never a night or a problem that could defeat sunrise or hope.",
    "author": "Bernard Williams"
  },
  {
    "quote": "The chief danger in life is that you may take too many precautions.",
    "author": "Alfred Adler"
  },
  {
    "quote": "I believe that imagination is stronger than knowledge. That myth is more potent than history. That dreams are more powerful than facts. That hope always triumphs over experience. That laughter is the only cure for grief. And I believe that love is stronger than death.",
    "author": "Robert Fulghum"
  },
  {
    "quote": "Laughter is involuntary. If it's funny you laugh.",
    "author": "Tom Lehrer"
  },
  {
    "quote": "The art of healing comes from nature, not from the physician. Therefore the physician must start from nature, with an open mind.",
    "author": "Paracelsus"
  },
  {
    "quote": "Success is finding satisfaction in giving a little more than you take.",
    "author": "Christopher Reeve"
  },
  {
    "quote": "You are not here merely to make a living. You are here in order to enable the world to live more amply, with greater vision, with a finer spirit of hope and achievement. You are here to enrich the world, and you impoverish yourself if you forget the errand.",
    "author": "Woodrow Wilson"
  },
  {
    "quote": "It takes half your life before you discover life is a do-it-yourself project.",
    "author": "Napoleon Hill"
  },
  {
    "quote": "What force is more potent than love?",
    "author": "Igor Stravinsky"
  },
  {
    "quote": "The satirist shoots to kill while the humorist brings his prey back alive and eventually releases him again for another chance.",
    "author": "Peter De Vries"
  },
  {
    "quote": "Minimal art went nowhere.",
    "author": "Sol LeWitt"
  },
  {
    "quote": "The secrets of success are a good wife and a steady job. My wife told me.",
    "author": "Howard Nemerov"
  },
  {
    "quote": "Forgiving does not erase the bitter past. A healed memory is not a deleted memory. Instead, forgiving what we cannot forget creates a new way to remember. We change the memory of our past into a hope for our future.",
    "author": "Lewis B. Smedes"
  },
  {
    "quote": "What we think determines what happens to us, so if we want to change our lives, we need to stretch our minds.",
    "author": "Wayne Dyer"
  },
  {
    "quote": "Time is too slow for those who wait, too swift for those who fear, too long for those who grieve, too short for those who rejoice, but for those who love, time is eternity.",
    "author": "Henry Van Dyke"
  },
  {
    "quote": "A sense of humor is the ability to understand a joke - and that the joke is oneself.",
    "author": "Clifton Fadiman"
  },
  {
    "quote": "Perhaps it's good for one to suffer. Can an artist do anything if he's happy? Would he ever want to do anything? What is art, after all, but a protest against the horrible inclemency of life?",
    "author": "Aldous Huxley"
  },
  {
    "quote": "Frustration, although quite painful at times, is a very positive and essential part of success.",
    "author": "Bo Bennett"
  },
  {
    "quote": "Where there is no vision, there is no hope.",
    "author": "George Washington Carver"
  },
  {
    "quote": "Life is never fair, and perhaps it is a good thing for most of us that it is not.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "If you can learn to love yourself and all the flaws, you can love other people so much better. And that makes you so happy.",
    "author": "Kristin Chenoweth"
  },
  {
    "quote": "Puns are a form of humor with words.",
    "author": "Guillermo Cabrera Infante"
  },
  {
    "quote": "I think you can do anything with comics that you could do in just about any art form.",
    "author": "Harvey Pekar"
  },
  {
    "quote": "Formula for success: rise early, work hard, strike oil.",
    "author": "J. Paul Getty"
  },
  {
    "quote": "A leader is a dealer in hope.",
    "author": "Napoleon Bonaparte"
  },
  {
    "quote": "Life must be lived as play.",
    "author": "Plato"
  },
  {
    "quote": "Love is a force more formidable than any other. It is invisible - it cannot be seen or measured, yet it is powerful enough to transform you in a moment, and offer you more joy than any material possession could.",
    "author": "Barbara de Angelis"
  },
  {
    "quote": "There is no defense against adverse fortune which is so effectual as an habitual sense of humor.",
    "author": "Thomas W. Higginson"
  },
  {
    "quote": "When the bright angel dominates, out comes a great work of art, a Michelangelo David or a Beethoven symphony.",
    "author": "Madeleine L'Engle"
  },
  {
    "quote": "There is nothing to writing. All you do is sit down at a typewriter and bleed.",
    "author": "Ernest Hemingway"
  },
  {
    "quote": "If you want to achieve things in life, you've just got to do them, and if you're talented and smart, you'll succeed.",
    "author": "Juliana Hatfield"
  },
  {
    "quote": "Imagine all the people living life in peace. You may say I'm a dreamer, but I'm not the only one. I hope someday you'll join us, and the world will be as one.",
    "author": "John Lennon"
  },
  {
    "quote": "We live in the world when we love it.",
    "author": "Rabindranath Tagore"
  },
  {
    "quote": "You, yourself, as much as anybody in the entire universe, deserve your love and affection.",
    "author": "Buddha"
  },
  {
    "quote": "All art constantly aspires towards the condition of music.",
    "author": "Walter Pater"
  },
  {
    "quote": "The marks humans leave are too often scars.",
    "author": "John Green,  The Fault in Our Stars"
  },
  {
    "quote": "The question isn't who is going to let me; it's who is going to stop me.",
    "author": "Ayn Rand"
  },
  {
    "quote": "The greatest sign of success for a teacher... is to be able to say, 'The children are now working as if I did not exist.'",
    "author": "Maria Montessori"
  },
  {
    "quote": "Pakistan not only means freedom and independence but the Muslim Ideology which has to be preserved, which has come to us as a precious gift and treasure and which, we hope other will share with us.",
    "author": "Muhammad Ali Jinnah"
  },
  {
    "quote": "The man who has no inner-life is a slave to his surroundings.",
    "author": "Henri Frederic Amiel"
  },
  {
    "quote": "Love is a smoke made with the fume of sighs.",
    "author": "William Shakespeare"
  },
  {
    "quote": "You can't be funny if you don't have good material.",
    "author": "Matt LeBlanc"
  },
  {
    "quote": "I am my own experiment. I am my own work of art.",
    "author": "Madonna Ciccone"
  },
  {
    "quote": "Success is peace of mind which is a direct result of self-satisfaction in knowing you did your best to become the best you are capable of becoming.",
    "author": "John Wooden"
  },
  {
    "quote": "I hope everyone that is reading this is having a really good day. And if you are not, just know that in every new minute that passes you have an opportunity to change that.",
    "author": "Gillian Anderson"
  },
  {
    "quote": "It is often said that before you die your life passes before your eyes. It is in fact true. It's called living.",
    "author": "Terry Pratchett"
  },
  {
    "quote": "'Tis better to have loved and lost than never to have loved at all.",
    "author": "Alfred Lord Tennyson"
  },
  {
    "quote": "Our humor turns our anger into a fine art.",
    "author": "Mary Kay Blakely"
  },
  {
    "quote": "I am a real person that cares about his art and cares about what he's doing - I have a heart and a soul and want to touch people and give.",
    "author": "LL Cool J"
  },
  {
    "quote": "Coming together is a beginning; keeping together is progress; working together is success.",
    "author": "Henry Ford"
  },
  {
    "quote": "But what we call our despair is often only the painful eagerness of unfed hope.",
    "author": "George Eliot"
  },
  {
    "quote": "Kindness in words creates confidence. Kindness in thinking creates profoundness. Kindness in giving creates love.",
    "author": "Lao Tzu"
  },
  {
    "quote": "Even a true artist does not always produce art.",
    "author": "Carroll O'Connor"
  },
  {
    "quote": "It doesn't take many people to have a bad sense of humor to get in trouble at a corporation.",
    "author": "Scott Adams"
  },
  {
    "quote": "Hope is the feeling we have that the feeling we have is not permanent.",
    "author": "Mignon McLaughlin"
  },
  {
    "quote": "Smile in the mirror. Do that every morning and you'll start to see a big difference in your life.",
    "author": "Yoko Ono"
  },
  {
    "quote": "Every artist writes his own autobiography.",
    "author": "Havelock Ellis"
  },
  {
    "quote": "I've got a great sense of humor.",
    "author": "Anthony Hopkins"
  },
  {
    "quote": "I consider myself Istanbul's storyteller. My subject matter is my town. I consider it my job to explore the hidden patterns of my city's clandestine corners, its shady, mysterious places, the things I love.",
    "author": "Orhan Pamuk"
  },
  {
    "quote": "I have never let my schooling interfere with my education.",
    "author": "Mark Twain"
  },
  {
    "quote": "The price of success is hard work, dedication to the job at hand, and the determination that whether we win or lose, we have applied the best of ourselves to the task at hand.",
    "author": "Vince Lombardi"
  },
  {
    "quote": "The future is not Big Government. Self-serving politicians. Powerful bureaucrats. This has been tried, tested throughout history. The result has always been disaster. President Obama, your agenda is not new. It's not change, and it's not hope.",
    "author": "Rush Limbaugh"
  },
  {
    "quote": "There is no end to education. It is not that you read a book, pass an examination, and finish with education. The whole of life, from the moment you are born to the moment you die, is a process of learning.",
    "author": "Jiddu Krishnamurti"
  },
  {
    "quote": "When I am finishing a picture, I hold some God-made object up to it - a rock, a flower, the branch of a tree or my hand - as a final test. If the painting stands up beside a thing man cannot make, the painting is authentic. If there's a clash between the two, it's bad art.",
    "author": "Marc Chagall"
  },
  {
    "quote": "I think in my case, I had no choice but to have a good sense of humor. I grew up with my dad, Danny Thomas, and George Burns and Bob Hope and Milton Berle and Sid Caesar and all those guys were at our house all the time and telling jokes and making each other laugh.",
    "author": "Marlo Thomas"
  },
  {
    "quote": "That's my actual payment, the fact that I can actually make something that I actually enjoy and put on repeat, and it's not related to anything else or anyone else's thoughts and ideas, it all came from me; I just love that aspect of it.",
    "author": "Akon"
  },
  {
    "quote": "Success is simple. Do what's right, the right way, at the right time.",
    "author": "Arnold H. Glasow"
  },
  {
    "quote": "We would not be interested in human beings if we did not have the hope of someday meeting someone worse off than ourselves.",
    "author": "Emile M. Cioran"
  },
  {
    "quote": "Beginning today, treat everyone you meet as if they were going to be dead by midnight. Extend to them all the care, kindness and understanding you can muster, and do it with no thought of any reward. Your life will never be the same again.",
    "author": "Og Mandino"
  },
  {
    "quote": "Draw your pleasure, paint your pleasure, and express your pleasure strongly.",
    "author": "Pierre Bonnard"
  },
  {
    "quote": "Down the road, I'll probably have a kid or two or three. And there will probably be political events or spiritual things to comment on, and humor.",
    "author": "Alanis Morissette"
  },
  {
    "quote": "Write what you love. Love will hold you through the hard times and hold the world during the good times.",
    "author": "Mark Z. Danielewski"
  },
  {
    "quote": "Not all those who wander are lost.",
    "author": "J.R.R. Tolkien,  The Fellowship of the Ring"
  },
  {
    "quote": "The starting point of all achievement is desire.",
    "author": "Napoleon Hill"
  },
  {
    "quote": "I hope people start to look at their lives as the most powerful, creative act they will ever offer this world.",
    "author": "Tom Shadyac"
  },
  {
    "quote": "Never stop fighting until you arrive at your destined place - that is, the unique you. Have an aim in life, continuously acquire knowledge, work hard, and have perseverance to realise the great life.",
    "author": "A. P. J. Abdul Kalam"
  },
  {
    "quote": "A great artist can paint a great picture on a small canvas.",
    "author": "Charles Dudley Warner"
  },
  {
    "quote": "You've got to have a sense of humor to keep your sanity.",
    "author": "Lance Bass"
  },
  {
    "quote": "You are ugly when you love her, you are beautiful and fresh, vital and free, modern and poetic when you don't... you are more beautiful as an orphan than as your mother's son.",
    "author": "Witold Gombrowicz"
  },
  {
    "quote": "Books are the ultimate Dumpees: put them down and they’ll wait for you forever; pay attention to them and they always love you back.",
    "author": "John Green,  An Abundance of Katherines"
  },
  {
    "quote": "Always be yourself, express yourself, have faith in yourself, do not go out and look for a successful personality and duplicate it.",
    "author": "Bruce Lee"
  },
  {
    "quote": "She gave up beauty in her tender youth, gave all her hope and joy and pleasant ways; she covered up her eyes lest they should gaze on vanity, and chose the bitter truth.",
    "author": "Christina Rossetti"
  },
  {
    "quote": "He who is not courageous enough to take risks will accomplish nothing in life.",
    "author": "Muhammad Ali"
  },
  {
    "quote": "That's the motivation of an artist - to seek attention of some kind.",
    "author": "James Taylor"
  },
  {
    "quote": "I never write anything without humor, just because I like humor, but at the same time, it is a way for anything fantastical to become relatable.",
    "author": "Joss Whedon"
  },
  {
    "quote": "I'm very girly. I love to talk about diets, exercise, kids, make-up.",
    "author": "Rachel Hunter"
  },
  {
    "quote": "So it's not gonna be easy. It's going to be really hard; we're gonna have to work at this everyday, but I want to do that because I want you. I want all of you, forever, everyday. You and me... everyday.",
    "author": "Nicholas Sparks,  The Notebook"
  },
  {
    "quote": "Don't aim for success if you want it; just do what you love and believe in, and it will come naturally.",
    "author": "David Frost"
  },
  {
    "quote": "A lot of people, to attack an outspoken atheist, one of the things they'll do is say, 'You are as bad as the fundamentalist Christians.' And my answer is always, 'I hope so.'",
    "author": "Penn Jillette"
  },
  {
    "quote": "Gratitude unlocks the fullness of life. It turns what we have into enough, and more. It turns denial into acceptance, chaos to order, confusion to clarity. It can turn a meal into a feast, a house into a home, a stranger into a friend.",
    "author": "Melody Beattie"
  },
  {
    "quote": "Every other artist begins with a blank canvas, a piece of paper the photographer begins with the finished product.",
    "author": "Edward Steichen"
  },
  {
    "quote": "It's always amazed me how little attention philosophers, psychologists, or anyone else actually has paid to humor.",
    "author": "Edward de Bono"
  },
  {
    "quote": "Love is a fire. But whether it is going to warm your hearth or burn down your house, you can never tell.",
    "author": "Joan Crawford"
  },
  {
    "quote": "It takes courage to grow up and become who you really are.",
    "author": "E.E. Cummings"
  },
  {
    "quote": "Success consists of going from failure to failure without loss of enthusiasm.",
    "author": "Winston Churchill"
  },
  {
    "quote": "You want to play another kind of character in another genre, and it's been something I've been trying to do if I can in the career so far, and it's something I hope to continue because it's interesting to me and you get to do different things as an actor.",
    "author": "Keanu Reeves"
  },
  {
    "quote": "Hold fast to dreams, for if dreams die, life is a broken-winged bird that cannot fly.",
    "author": "Langston Hughes"
  },
  {
    "quote": "My attitude towards drawing is not necessarily about drawing. It's about making the best kind of image I can make, it's about talking as clearly as I can.",
    "author": "Jim Dine"
  },
  {
    "quote": "Humor expands our limited picture frame and gets us to see more than just our problem.",
    "author": "Allen Klein"
  },
  {
    "quote": "And I ask why am I black, they say I was born in sin, and shamed inequity. One of the main songs we used to sing in church makes me sick, 'love wash me and I shall be whiter than snow.",
    "author": "Peter Tosh"
  },
  {
    "quote": "Success is nothing more than a few simple disciplines, practiced every day.",
    "author": "Jim Rohn"
  },
  {
    "quote": "Very much, string theory is simply a work in progress. What we are inching toward every day are predictions that within the realm of current technology we hope to test. It's not like we're working on a theory that is permanently beyond experiment. That would be philosophy.",
    "author": "Brian Greene"
  },
  {
    "quote": "Earth teach me to forget myself as melted snow forgets its life. Earth teach me resignation as the leaves which die in the fall. Earth teach me courage as the tree which stands all alone. Earth teach me regeneration as the seed which rises in the spring.",
    "author": "William Alexander"
  },
  {
    "quote": "Where the spirit does not work with the hand, there is no art.",
    "author": "Leonardo da Vinci"
  },
  {
    "quote": "If you look at terrorists, they really have no sense of humor.",
    "author": "Al Franken"
  },
  {
    "quote": "I accepted the face that as much as I want to lead others, and love to be around other people, in some essential way, I am something of a loner.",
    "author": "Arthur Ashe"
  },
  {
    "quote": "Try not to become a man of success, but rather try to become a man of value.",
    "author": "Albert Einstein"
  },
  {
    "quote": "I'm involved in quite a few ministries as a bridge builder, trying to match generous givers and donors to other ministries. Based on my past, I'm also involved in mainly the prison ministry. I go to jails and prisons and share my story, trying to give them some hope.",
    "author": "Lex Luger"
  },
  {
    "quote": "Art is the only way to run away without leaving home.",
    "author": "Twyla Tharp"
  },
  {
    "quote": "My sense of humor is a turkey, and I pull it out of the oven and baste it in reality.",
    "author": "Tracy Morgan"
  },
  {
    "quote": "As love without esteem is capricious and volatile; esteem without love is languid and cold.",
    "author": "Jonathan Swift"
  },
  {
    "quote": "Do not pity the dead, Harry. Pity the living, and, above all those who live without love.",
    "author": "J.K. Rowling,  Harry Potter and the Deathly Hallows"
  },
  {
    "quote": "To die will be an awfully big adventure.",
    "author": "J.M. Barrie,  Peter Pan"
  },
  {
    "quote": "Desire is the key to motivation, but it's determination and commitment to an unrelenting pursuit of your goal - a commitment to excellence - that will enable you to attain the success you seek.",
    "author": "Mario Andretti"
  },
  {
    "quote": "I have learned from my experiences in this industry that there is absolutely no way to control people's opinions on your performance in your movie. You go out there, promote your film and hope people like the work you did.",
    "author": "Leonardo DiCaprio"
  },
  {
    "quote": "The bird is powered by its own life and by its motivation.",
    "author": "A. P. J. Abdul Kalam"
  },
  {
    "quote": "Every artist dips his brush in his own soul, and paints his own nature into his pictures.",
    "author": "Henry Ward Beecher"
  },
  {
    "quote": "There's plenty of room for humor in politics, God knows, but it's a serious business.",
    "author": "Al Franken"
  },
  {
    "quote": "Nashville is my home, and the reason why I get to do what I love.",
    "author": "Taylor Swift"
  },
  {
    "quote": "Anyone who has never made a mistake has never tried anything new.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Action is the foundational key to all success.",
    "author": "Pablo Picasso"
  },
  {
    "quote": "I'm quite a confident person in many ways, but there's only so much you can hear about being compared to Hattie Jacques. For the record, she was a comedy goddess, but she was 25 stone. I hope I'm right in saying I'm not in any way nearly 25 stone.",
    "author": "Miranda Hart"
  },
  {
    "quote": "The fear of death follows from the fear of life. A man who lives fully is prepared to die at any time.",
    "author": "Mark Twain"
  },
  {
    "quote": "A picture is a poem without words.",
    "author": "Horace"
  },
  {
    "quote": "If the blood humor is too strong and robust, calm it with balance and harmony.",
    "author": "Xun Zi"
  },
  {
    "quote": "Love is so unconditional; love liberates; love is the reason why I do what I do, and so I think it is the greatest gift we have.",
    "author": "BeBe Winans"
  },
  {
    "quote": "A successful man is one who can lay a firm foundation with the bricks others have thrown at him.",
    "author": "David Brinkley"
  },
  {
    "quote": "Sixty-four thousand dollars for a question, I hope they are asking you the meaning of life.",
    "author": "Paul Scofield"
  },
  {
    "quote": "Just as treasures are uncovered from the earth, so virtue appears from good deeds, and wisdom appears from a pure and peaceful mind. To walk safely through the maze of human life, one needs the light of wisdom and the guidance of virtue.",
    "author": "Buddha"
  },
  {
    "quote": "I have no fear of making changes, destroying the image, etc., because the painting has a life of its own.",
    "author": "Jackson Pollock"
  },
  {
    "quote": "Humor's a weapon if you want to make it one.",
    "author": "Bob Newhart"
  },
  {
    "quote": "The measure of a man is not how great his faith is, but how great his love is. We must not let government programs disconnect our souls from each other.",
    "author": "J. C. Watts"
  },
  {
    "quote": "I'm the one that's got to die when it's time for me to die, so let me live my life the way I want to.",
    "author": "Jimi Hendrix,  Jimi Hendrix - Axis: Bold as Love"
  },
  {
    "quote": "Winning isn't everything, it's the only thing.",
    "author": "Vince Lombardi"
  },
  {
    "quote": "I try to make a dent in people when I can. I figure people drift toward liberalism at a young age, and I always hope that they change when they see how the world really is.",
    "author": "Johnny Ramone"
  },
  {
    "quote": "The Christian life is not a constant high. I have my moments of deep discouragement. I have to go to God in prayer with tears in my eyes, and say, 'O God, forgive me,' or 'Help me.'",
    "author": "Billy Graham"
  },
  {
    "quote": "To me, photography is the simultaneous recognition, in a fraction of a second, of the significance of an event.",
    "author": "Henri Cartier-Bresson"
  },
  {
    "quote": "What you see on stage is pretty much the way I am... a dry sense of humor.",
    "author": "Bob Newhart"
  },
  {
    "quote": "I love you, and because I love you, I would sooner have you hate me for telling you the truth than adore me for telling you lies.",
    "author": "Pietro Aretino"
  },
  {
    "quote": "′Classic′ - a book which people praise and don't read.",
    "author": "Mark Twain"
  },
  {
    "quote": "Take up one idea. Make that one idea your life - think of it, dream of it, live on that idea. Let the brain, muscles, nerves, every part of your body, be full of that idea, and just leave every other idea alone. This is the way to success.",
    "author": "Swami Vivekananda"
  },
  {
    "quote": "I hope I can help guys come out and say, 'All right, dude, I got a manicure... and I liked it.'",
    "author": "Ryan Seacrest"
  },
  {
    "quote": "Transformation is a process, and as life happens there are tons of ups and downs. It's a journey of discovery - there are moments on mountaintops and moments in deep valleys of despair.",
    "author": "Rick Warren"
  },
  {
    "quote": "Every picture shows a spot with which the artist has fallen in love.",
    "author": "Alfred Sisley"
  },
  {
    "quote": "You know, Freud accepted his lot very stoically and very well and with a sense of humor. He aged and died gracefully, and there's a lot to be said for that.",
    "author": "Viggo Mortensen"
  },
  {
    "quote": "Don't cry because it's over, smile because it happened.",
    "author": "Dr. Seuss"
  },
  {
    "quote": "Don't cry because it's over, smile because it happened.",
    "author": "Dr. Seuss"
  },
  {
    "quote": "I'm selfish, impatient and a little insecure. I make mistakes, I am out of control and at times hard to handle. But if you can't handle me at my worst, then you sure as hell don't deserve me at my best.",
    "author": "Marilyn Monroe"
  },
  {
    "quote": "I'm selfish, impatient and a little insecure. I make mistakes, I am out of control and at times hard to handle. But if you can't handle me at my worst, then you sure as hell don't deserve me at my best.",
    "author": "Marilyn Monroe"
  },
  {
    "quote": "I'm selfish, impatient and a little insecure. I make mistakes, I am out of control and at times hard to handle. But if you can't handle me at my worst, then you sure as hell don't deserve me at my best.",
    "author": "Marilyn Monroe"
  },
  {
    "quote": "Be yourself; everyone else is already taken.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "Two things are infinite: the universe and human stupidity; and I'm not sure about the universe.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Two things are infinite: the universe and human stupidity; and I'm not sure about the universe.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Two things are infinite: the universe and human stupidity; and I'm not sure about the universe.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Be who you are and say what you feel, because those who mind don't matter, and those who matter don't mind.",
    "author": "Bernard M. Baruch"
  },
  {
    "quote": "You've gotta dance like there's nobody watching,Love like you'll never be hurt,Sing like there's nobody listening,And live like it's heaven on earth.",
    "author": "William W. Purkey"
  },
  {
    "quote": "You've gotta dance like there's nobody watching,Love like you'll never be hurt,Sing like there's nobody listening,And live like it's heaven on earth.",
    "author": "William W. Purkey"
  },
  {
    "quote": "You've gotta dance like there's nobody watching,Love like you'll never be hurt,Sing like there's nobody listening,And live like it's heaven on earth.",
    "author": "William W. Purkey"
  },
  {
    "quote": "You know you're in love when you can't fall asleep because reality is finally better than your dreams.",
    "author": "Dr. Seuss"
  },
  {
    "quote": "A room without books is like a body without a soul.",
    "author": "Marcus Tullius Cicero"
  },
  {
    "quote": "A room without books is like a body without a soul.",
    "author": "Marcus Tullius Cicero"
  },
  {
    "quote": "So many books, so little time.",
    "author": "Frank Zappa"
  },
  {
    "quote": "So many books, so little time.",
    "author": "Frank Zappa"
  },
  {
    "quote": "You only live once, but if you do it right, once is enough.",
    "author": "Mae West"
  },
  {
    "quote": "You only live once, but if you do it right, once is enough.",
    "author": "Mae West"
  },
  {
    "quote": "Be the change that you wish to see in the world.",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "Be the change that you wish to see in the world.",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "In three words I can sum up everything I've learned about life: it goes on.",
    "author": "Robert Frost"
  },
  {
    "quote": "Friendship ... is born at the moment when one man says to another \"What! You too? I thought that no one but myself . . .",
    "author": "C.S. Lewis,  The Four Loves"
  },
  {
    "quote": "If you want to know what a man's like, take a good look at how he treats his inferiors, not his equals.",
    "author": "J.K. Rowling,  Harry Potter and the Goblet of Fire"
  },
  {
    "quote": "Don’t walk in front of me… I may not followDon’t walk behind me… I may not leadWalk beside me… just be my friend",
    "author": "Albert Camus"
  },
  {
    "quote": "No one can make you feel inferior without your consent.",
    "author": "Eleanor Roosevelt,  This is My Story"
  },
  {
    "quote": "No one can make you feel inferior without your consent.",
    "author": "Eleanor Roosevelt,  This is My Story"
  },
  {
    "quote": "If you tell the truth, you don't have to remember anything.",
    "author": "Mark Twain"
  },
  {
    "quote": "A friend is someone who knows all about you and still loves you.",
    "author": "Elbert Hubbard"
  },
  {
    "quote": "A friend is someone who knows all about you and still loves you.",
    "author": "Elbert Hubbard"
  },
  {
    "quote": "Always forgive your enemies; nothing annoys them so much.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "I've learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel.",
    "author": "Maya Angelou"
  },
  {
    "quote": "Live as if you were to die tomorrow. Learn as if you were to live forever.",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "Live as if you were to die tomorrow. Learn as if you were to live forever.",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "I am so clever that sometimes I don't understand a single word of what I am saying.",
    "author": "Oscar Wilde,  The Happy Prince and Other Stories"
  },
  {
    "quote": "Darkness cannot drive out darkness: only light can do that. Hate cannot drive out hate: only love can do that.",
    "author": "Martin Luther King Jr.,  A Testament of Hope: The Essential Writings and Speeches"
  },
  {
    "quote": "Darkness cannot drive out darkness: only light can do that. Hate cannot drive out hate: only love can do that.",
    "author": "Martin Luther King Jr.,  A Testament of Hope: The Essential Writings and Speeches"
  },
  {
    "quote": "To live is the rarest thing in the world. Most people exist, that is all.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "Without music, life would be a mistake.",
    "author": "Friedrich Nietzsche,  Twilight of the Idols"
  },
  {
    "quote": "Without music, life would be a mistake.",
    "author": "Friedrich Nietzsche,  Twilight of the Idols"
  },
  {
    "quote": "Insanity is doing the same thing, over and over again, but expecting different results.",
    "author": "Narcotics Anonymous"
  },
  {
    "quote": "Insanity is doing the same thing, over and over again, but expecting different results.",
    "author": "Narcotics Anonymous"
  },
  {
    "quote": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "I believe that everything happens for a reason. People change so that you can learn to let go, things go wrong so that you appreciate them when they're right, you believe lies so you eventually learn to trust no one but yourself, and sometimes good things fall apart so better things can fall together.",
    "author": "Marilyn Monroe"
  },
  {
    "quote": "Twenty years from now you will be more disappointed by the things that you didn't do than by the ones you did do. So throw off the bowlines. Sail away from the safe harbor. Catch the trade winds in your sails. Explore. Dream. Discover.",
    "author": "H. Jackson Brown Jr.,  P.S. I Love You"
  },
  {
    "quote": "We accept the love we think we deserve.",
    "author": "Stephen Chbosky,  The Perks of Being a Wallflower"
  },
  {
    "quote": "We accept the love we think we deserve.",
    "author": "Stephen Chbosky,  The Perks of Being a Wallflower"
  },
  {
    "quote": "It is better to be hated for what you are than to be loved for what you are not.",
    "author": "André Gide,  Autumn Leaves"
  },
  {
    "quote": "It is better to be hated for what you are than to be loved for what you are not.",
    "author": "André Gide,  Autumn Leaves"
  },
  {
    "quote": "Imperfection is beauty, madness is genius and it's better to be absolutely ridiculous than absolutely boring.",
    "author": "Marilyn Monroe"
  },
  {
    "quote": "All that is gold does not glitter,Not all those who wander are lost;The old that is strong does not wither,Deep roots are not reached by the frost.From the ashes a fire shall be woken,A light from the shadows shall spring;Renewed shall be blade that was broken,The crownless again shall be king.",
    "author": "J.R.R. Tolkien,  The Fellowship of the Ring"
  },
  {
    "quote": "The person, be it gentleman or lady, who has not pleasure in a good novel, must be intolerably stupid.",
    "author": "Jane Austen,  Northanger Abbey"
  },
  {
    "quote": "The person, be it gentleman or lady, who has not pleasure in a good novel, must be intolerably stupid.",
    "author": "Jane Austen,  Northanger Abbey"
  },
  {
    "quote": "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle.",
    "author": "Albert Einstein"
  },
  {
    "quote": "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle.",
    "author": "Albert Einstein"
  },
  {
    "quote": "It is better to remain silent at the risk of being thought a fool, than to talk and remove all doubt of it.",
    "author": "Maurice Switzer"
  },
  {
    "quote": "As he read, I fell in love the way you fall asleep: slowly, and then all at once.",
    "author": "John Green,  The Fault in Our Stars"
  },
  {
    "quote": "It is our choices, Harry, that show what we truly are, far more than our abilities.",
    "author": "J.K. Rowling,  Harry Potter and the Chamber of Secrets"
  },
  {
    "quote": "Life is what happens to you while you're busy making other plans.",
    "author": "Allen Saunders"
  },
  {
    "quote": "Good friends, good books, and a sleepy conscience: this is the ideal life.",
    "author": "Mark Twain"
  },
  {
    "quote": "Good friends, good books, and a sleepy conscience: this is the ideal life.",
    "author": "Mark Twain"
  },
  {
    "quote": "Whenever you find yourself on the side of the majority, it is time to reform (or pause and reflect).",
    "author": "Mark Twain"
  },
  {
    "quote": "It does not do to dwell on dreams and forget to live.",
    "author": "J.K. Rowling,  Harry Potter and the Sorcerer's Stone"
  },
  {
    "quote": "The fool doth think he is wise, but the wise man knows himself to be a fool.",
    "author": "William Shakespeare,  As You Like It"
  },
  {
    "quote": "A woman is like a tea bag; you never know how strong it is until it's in hot water.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "Yesterday is history, tomorrow is a mystery, today is a gift of God, which is why we call it the present.",
    "author": "Bil Keane"
  },
  {
    "quote": "Yesterday is history, tomorrow is a mystery, today is a gift of God, which is why we call it the present.",
    "author": "Bil Keane"
  },
  {
    "quote": "We are all in the gutter, but some of us are looking at the stars.",
    "author": "Oscar Wilde,  Lady Windermere's Fan"
  },
  {
    "quote": "If you don't stand for something you will fall for anything.",
    "author": "Gordon A. Eadie"
  },
  {
    "quote": "The man who does not read has no advantage over the man who cannot read.",
    "author": "Mark Twain"
  },
  {
    "quote": "I have not failed. I've just found 10,000 ways that won't work.",
    "author": "Thomas A. Edison"
  },
  {
    "quote": "It is not a lack of love, but a lack of friendship that makes unhappy marriages.",
    "author": "Friedrich Nietzsche"
  },
  {
    "quote": "It is not a lack of love, but a lack of friendship that makes unhappy marriages.",
    "author": "Friedrich Nietzsche"
  },
  {
    "quote": "The opposite of love is not hate, it's indifference. The opposite of art is not ugliness, it's indifference. The opposite of faith is not heresy, it's indifference. And the opposite of life is not death, it's indifference.",
    "author": "Elie Wiesel"
  },
  {
    "quote": "The opposite of love is not hate, it's indifference. The opposite of art is not ugliness, it's indifference. The opposite of faith is not heresy, it's indifference. And the opposite of life is not death, it's indifference.",
    "author": "Elie Wiesel"
  },
  {
    "quote": "The opposite of love is not hate, it's indifference. The opposite of art is not ugliness, it's indifference. The opposite of faith is not heresy, it's indifference. And the opposite of life is not death, it's indifference.",
    "author": "Elie Wiesel"
  },
  {
    "quote": "Fairy tales are more than true: not because they tell us that dragons exist, but because they tell us that dragons can be beaten.",
    "author": "Neil Gaiman,  Coraline"
  },
  {
    "quote": "Fairy tales are more than true: not because they tell us that dragons exist, but because they tell us that dragons can be beaten.",
    "author": "Neil Gaiman,  Coraline"
  },
  {
    "quote": "Outside of a dog, a book is man's best friend. Inside of a dog it's too dark to read.",
    "author": "Groucho Marx,  The Essential Groucho: Writings For By And About Groucho Marx"
  },
  {
    "quote": "Outside of a dog, a book is man's best friend. Inside of a dog it's too dark to read.",
    "author": "Groucho Marx,  The Essential Groucho: Writings For By And About Groucho Marx"
  },
  {
    "quote": "I may not have gone where I intended to go, but I think I have ended up where I needed to be.",
    "author": "Douglas Adams,  The Long Dark Tea-Time of the Soul"
  },
  {
    "quote": "I am enough of an artist to draw freely upon my imagination. Imagination is more important than knowledge. Knowledge is limited. Imagination encircles the world.",
    "author": "Albert Einstein"
  },
  {
    "quote": "A day without sunshine is like, you know, night.",
    "author": "Steve Martin"
  },
  {
    "quote": "I like nonsense, it wakes up the brain cells. Fantasy is a necessary ingredient in living.",
    "author": "Dr. Seuss"
  },
  {
    "quote": "Never put off till tomorrow what may be done day after tomorrow just as well.",
    "author": "Mark Twain"
  },
  {
    "quote": "I love you without knowing how, or when, or from where. I love you simply, without problems or pride: I love you in this way because I do not know any other way of loving but this, in which there is no I or you, so intimate that your hand upon my chest is my hand, so intimate that when I fall asleep your eyes close.",
    "author": "Pablo Neruda,  100 Love Sonnets"
  },
  {
    "quote": "I love you without knowing how, or when, or from where. I love you simply, without problems or pride: I love you in this way because I do not know any other way of loving but this, in which there is no I or you, so intimate that your hand upon my chest is my hand, so intimate that when I fall asleep your eyes close.",
    "author": "Pablo Neruda,  100 Love Sonnets"
  },
  {
    "quote": "I solemnly swear that I am up to no good.",
    "author": "J.K. Rowling,  Harry Potter and the Prisoner of Azkaban"
  },
  {
    "quote": "That which does not kill us makes us stronger.",
    "author": "Friedrich Nietzsche"
  },
  {
    "quote": "Have you ever been in love? Horrible isn't it? It makes you so vulnerable. It opens your chest and it opens up your heart and it means that someone can get inside you and mess you up.",
    "author": "Neil Gaiman,  The Sandman, Vol. 9: The Kindly Ones"
  },
  {
    "quote": "Love all, trust a few, do wrong to none.",
    "author": "William Shakespeare,  All's Well That Ends Well"
  },
  {
    "quote": "You have brains in your head. You have feet in your shoes. You can steer yourself any direction you choose. You're on your own. And you know what you know. And YOU are the one who'll decide where to go...",
    "author": "Dr. Seuss,  Oh, The Places You'll Go!"
  },
  {
    "quote": "If you judge people, you have no time to love them.",
    "author": "Mother Teresa"
  },
  {
    "quote": "There is never a time or place for true love. It happens accidentally, in a heartbeat, in a single flashing, throbbing moment.",
    "author": "Sarah Dessen,  The Truth About Forever"
  },
  {
    "quote": "For every minute you are angry you lose sixty seconds of happiness.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "Being deeply loved by someone gives you strength, while loving someone deeply gives you courage.",
    "author": "Lao Tzu"
  },
  {
    "quote": "My thoughts are stars I cannot fathom into constellations.",
    "author": "John Green,  The Fault in Our Stars"
  },
  {
    "quote": "I love deadlines. I love the whooshing noise they make as they go by.",
    "author": "Douglas Adams,  The Salmon of Doubt"
  },
  {
    "quote": "I love deadlines. I love the whooshing noise they make as they go by.",
    "author": "Douglas Adams,  The Salmon of Doubt"
  },
  {
    "quote": "It is never too late to be what you might have been.",
    "author": "George Eliot"
  },
  {
    "quote": "Anyone who thinks sitting in church can make you a Christian must also think that sitting in a garage can make you a car.",
    "author": "Garrison Keillor"
  },
  {
    "quote": "Anyone who thinks sitting in church can make you a Christian must also think that sitting in a garage can make you a car.",
    "author": "Garrison Keillor"
  },
  {
    "quote": "A reader lives a thousand lives before he dies, said Jojen. The man who never reads lives only one.",
    "author": "George R.R. Martin,  A Dance with Dragons"
  },
  {
    "quote": "I'm not upset that you lied to me, I'm upset that from now on I can't believe you.",
    "author": "Friedrich Nietzsche"
  },
  {
    "quote": "If you can't explain it to a six year old, you don't understand it yourself.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Women and cats will do as they please, and men and dogs should relax and get used to the idea.",
    "author": "Robert A. Heinlein"
  },
  {
    "quote": "It takes a great deal of bravery to stand up to our enemies, but just as much to stand up to our friends.",
    "author": "J.K. Rowling,  Harry Potter and the Sorcerer's Stone"
  },
  {
    "quote": "Love is that condition in which the happiness of another person is essential to your own.",
    "author": "Robert A. Heinlein,  Stranger in a Strange Land"
  },
  {
    "quote": "Love is that condition in which the happiness of another person is essential to your own.",
    "author": "Robert A. Heinlein,  Stranger in a Strange Land"
  },
  {
    "quote": "Sometimes the questions are complicated and the answers are simple.",
    "author": "Dr. Seuss"
  },
  {
    "quote": "I have always imagined that Paradise will be a kind of library.",
    "author": "Jorge Luis Borges"
  },
  {
    "quote": "We read to know we're not alone.",
    "author": "William Nicholson,  Shadowlands"
  },
  {
    "quote": "You love me. Real or not real?\"I tell him, \"Real.",
    "author": "Suzanne Collins,  Mockingjay"
  },
  {
    "quote": "We don't see things as they are, we see them as we are.",
    "author": "Anaïs Nin"
  },
  {
    "quote": "Beauty is in the eye of the beholder and it may be necessary from time to time to give a stupid or misinformed beholder a black eye.",
    "author": "Jim Henson"
  },
  {
    "quote": "All you need is love. But a little chocolate now and then doesn't hurt.",
    "author": "Charles M. Schulz"
  },
  {
    "quote": "Everything you can imagine is real.",
    "author": "Pablo Picasso"
  },
  {
    "quote": "Everything you can imagine is real.",
    "author": "Pablo Picasso"
  },
  {
    "quote": "There is no greater agony than bearing an untold story inside you.",
    "author": "Maya Angelou,  I Know Why the Caged Bird Sings"
  },
  {
    "quote": "There is no greater agony than bearing an untold story inside you.",
    "author": "Maya Angelou,  I Know Why the Caged Bird Sings"
  },
  {
    "quote": "Today you are You, that is truer than true. There is no one alive who is Youer than You.",
    "author": "Dr. Seuss,  Happy Birthday to You!"
  },
  {
    "quote": "Sometimes, you read a book and it fills you with this weird evangelical zeal, and you become convinced that the shattered world will never be put back together unless and until all living humans read the book.",
    "author": "John Green,  The Fault in Our Stars"
  },
  {
    "quote": "Never trust anyone who has not brought a book with them.",
    "author": "Lemony Snicket,  Horseradish"
  },
  {
    "quote": "Whenever I feel the need to exercise, I lie down until it goes away.",
    "author": "Paul Terry"
  },
  {
    "quote": "I'm not afraid of death; I just don't want to be there when it happens.",
    "author": "Woody Allen"
  },
  {
    "quote": "I'm not afraid of death; I just don't want to be there when it happens.",
    "author": "Woody Allen"
  },
  {
    "quote": "I'm not afraid of death; I just don't want to be there when it happens.",
    "author": "Woody Allen"
  },
  {
    "quote": "I am nothing special, of this I am sure. I am a common man with common thoughts and I've led a common life. There are no monuments dedicated to me and my name will soon be forgotten, but I've loved another with all my heart and soul, and to me, this has always been enough..",
    "author": "Nicholas Sparks,  The Notebook"
  },
  {
    "quote": "If you want your children to be intelligent, read them fairy tales. If you want them to be more intelligent, read them more fairy tales.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Have you fallen in love with the wrong person yet?'Jace said, \"Unfortunately, Lady of the Haven, my one true love remains myself.\"...\"At least,\"she said, \"you don't have to worry about rejection, Jace Wayland.\"\"Not necessarily. I turn myself down occasionally, just to keep it interesting.",
    "author": "Cassandra Clare,  City of Bones"
  },
  {
    "quote": "If you live to be a hundred, I want to live to be a hundred minus one day so I never have to live without you.",
    "author": "Joan Powers,  Pooh's Little Instruction Book"
  },
  {
    "quote": "Logic will get you from A to Z; imagination will get you everywhere.",
    "author": "Albert Einstein"
  },
  {
    "quote": "One good thing about music, when it hits you, you feel no pain.",
    "author": "Bob Marley"
  },
  {
    "quote": "The more that you read, the more things you will know. The more that you learn, the more places you'll go.",
    "author": "Dr. Seuss,  I Can Read With My Eyes Shut!"
  },
  {
    "quote": "Not all of us can do great things. But we can do small things with great love.",
    "author": "Mother Teresa"
  },
  {
    "quote": "It is impossible to live without failing at something, unless you live so cautiously that you might as well not have lived at all - in which case, you fail by default.",
    "author": "J.K. Rowling"
  },
  {
    "quote": "You don't get to choose if you get hurt in this world...but you do have some say in who hurts you. I like my choices.",
    "author": "John Green,  The Fault in Our Stars"
  },
  {
    "quote": "You don’t have a soul, Doctor. You are a soul. You have a body, temporarily.",
    "author": "Walter M. Miller Jr.,  A Canticle for Leibowitz"
  },
  {
    "quote": "The truth is, everyone is going to hurt you. You just got to find the ones worth suffering for.",
    "author": "Bob Marley"
  },
  {
    "quote": "Folks are usually about as happy as they make their minds up to be.",
    "author": "Abraham Lincoln"
  },
  {
    "quote": "Love looks not with the eyes, but with the mind,And therefore is winged Cupid painted blind.",
    "author": "William Shakespeare,  A Midsummer Night's Dream"
  },
  {
    "quote": "If you only read the books that everyone else is reading, you can only think what everyone else is thinking.",
    "author": "Haruki Murakami,  Norwegian Wood"
  },
  {
    "quote": "Love is like the wind, you can't see it but you can feel it.",
    "author": "Nicholas Sparks,  A Walk to Remember"
  },
  {
    "quote": "Of course it is happening inside your head, Harry, but why on earth should that mean that it is not real?",
    "author": "J.K. Rowling,  Harry Potter and the Deathly Hallows"
  },
  {
    "quote": "Sometimes people are beautiful.Not in looks.Not in what they say.Just in what they are.",
    "author": "Markus Zusak,  I Am the Messenger"
  },
  {
    "quote": "You can never get a cup of tea large enough or a book long enough to suit me.",
    "author": "C.S. Lewis"
  },
  {
    "quote": "You can never get a cup of tea large enough or a book long enough to suit me.",
    "author": "C.S. Lewis"
  },
  {
    "quote": "If one cannot enjoy reading a book over and over again, there is no use in reading it at all.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "The difference between genius and stupidity is: genius has its limits.",
    "author": "Alexandre Dumas-fils"
  },
  {
    "quote": "I would venture to guess that Anon, who wrote so many poems without signing them, was often a woman.",
    "author": "Virginia Woolf"
  },
  {
    "quote": "Do what you can, with what you have, where you are.",
    "author": "Theodore Roosevelt"
  },
  {
    "quote": "If you can make a woman laugh, you can make her do anything.",
    "author": "Marilyn Monroe"
  },
  {
    "quote": "To the well-organized mind, death is but the next great adventure.",
    "author": "J.K. Rowling,  Harry Potter and the Sorcerer's Stone"
  },
  {
    "quote": "To the well-organized mind, death is but the next great adventure.",
    "author": "J.K. Rowling,  Harry Potter and the Sorcerer's Stone"
  },
  {
    "quote": "Listen to the mustn'ts, child. Listen to the don'ts. Listen to the shouldn'ts, the impossibles, the won'ts. Listen to the never haves, then listen close to me... Anything can happen, child. Anything can be.",
    "author": "Shel Silverstein"
  },
  {
    "quote": "Listen to the mustn'ts, child. Listen to the don'ts. Listen to the shouldn'ts, the impossibles, the won'ts. Listen to the never haves, then listen close to me... Anything can happen, child. Anything can be.",
    "author": "Shel Silverstein"
  },
  {
    "quote": "We’re all a little weird. And life is a little weird. And when we find someone whose weirdness is compatible with ours, we join up with them and fall into mutually satisfying weirdness—and call it love—true love.",
    "author": "Robert Fulghum,  True Love"
  },
  {
    "quote": "I find television very educating. Every time somebody turns on the set, I go into the other room and read a book.",
    "author": "Groucho Marx"
  },
  {
    "quote": "I find television very educating. Every time somebody turns on the set, I go into the other room and read a book.",
    "author": "Groucho Marx"
  },
  {
    "quote": "When one door of happiness closes, another opens; but often we look so long at the closed door that we do not see the one which has been opened for us.",
    "author": "Helen Keller"
  },
  {
    "quote": "Life isn't about finding yourself. Life is about creating yourself.",
    "author": "George Bernard Shaw"
  },
  {
    "quote": "Life isn't about finding yourself. Life is about creating yourself.",
    "author": "George Bernard Shaw"
  },
  {
    "quote": "You don't love someone because they're perfect, you love them in spite of the fact that they're not.",
    "author": "Jodi Picoult,  My Sister's Keeper"
  },
  {
    "quote": "He's like a drug for you, Bella.",
    "author": "Stephenie Meyer,  Eclipse"
  },
  {
    "quote": "A wise girl kisses but doesn't love, listens but doesn't believe, and leaves before she is left.",
    "author": "Marilyn Monroe"
  },
  {
    "quote": "The real lover is the man who can thrill you by kissing your forehead or smiling into your eyes or just staring into space.",
    "author": "Marilyn Monroe"
  },
  {
    "quote": "Life is like riding a bicycle. To keep your balance, you must keep moving.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Some infinities are bigger than other infinities.",
    "author": "John Green,  The Fault in Our Stars"
  },
  {
    "quote": "Love never dies a natural death. It dies because we don't know how to replenish its source. It dies of blindness and errors and betrayals. It dies of illness and wounds; it dies of weariness, of witherings, of tarnishings.",
    "author": "Anaïs Nin"
  },
  {
    "quote": "Love never dies a natural death. It dies because we don't know how to replenish its source. It dies of blindness and errors and betrayals. It dies of illness and wounds; it dies of weariness, of witherings, of tarnishings.",
    "author": "Anaïs Nin"
  },
  {
    "quote": "There is no friend as loyal as a book.",
    "author": "Ernest Hemingway"
  },
  {
    "quote": "Who are you to judge the life I live?I know I'm not perfect-and I don't live to be-but before you start pointing fingers...make sure you hands are clean!",
    "author": "Bob Marley"
  },
  {
    "quote": "The story so far:In the beginning the Universe was created.This has made a lot of people very angry and been widely regarded as a bad move.",
    "author": "Douglas Adams,  The Restaurant at the End of the Universe"
  },
  {
    "quote": "Time you enjoy wasting is not wasted time.",
    "author": "Marthe Troly-Curtin,  Phrynette Married"
  },
  {
    "quote": "Piglet sidled up to Pooh from behind. \"Pooh!\"he whispered.\"Yes, Piglet?\"\"Nothing,\"said Piglet, taking Pooh's paw. \"I just wanted to be sure of you.",
    "author": "A.A. Milne,  The House at Pooh Corner"
  },
  {
    "quote": "I am good, but not an angel. I do sin, but I am not the devil. I am just a small girl in a big world trying to find someone to love.",
    "author": "Marilyn Monroe"
  },
  {
    "quote": "There is nothing I would not do for those who are really my friends. I have no notion of loving people by halves, it is not my nature.",
    "author": "Jane Austen,  Northanger Abbey"
  },
  {
    "quote": "Do one thing every day that scares you.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "The trouble with having an open mind, of course, is that people will insist on coming along and trying to put things in it.",
    "author": "Terry Pratchett,  Diggers"
  },
  {
    "quote": "If I had a flower for every time I thought of you...I could walk through my garden forever.",
    "author": "Alfred Lord Tennyson"
  },
  {
    "quote": "It matters not what someone is born, but what they grow to be.",
    "author": "J.K. Rowling,  Harry Potter and the Goblet of Fire"
  },
  {
    "quote": "Some people never go crazy. What truly horrible lives they must lead.",
    "author": "Charles Bukowski"
  },
  {
    "quote": "Reality continues to ruin my life.",
    "author": "Bill Watterson,  The Complete Calvin and Hobbes"
  },
  {
    "quote": "Reality continues to ruin my life.",
    "author": "Bill Watterson,  The Complete Calvin and Hobbes"
  },
  {
    "quote": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
    "author": "Winston S. Churchill"
  },
  {
    "quote": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
    "author": "Winston S. Churchill"
  },
  {
    "quote": "It is what you read when you don't have to that determines what you will be when you can't help it.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "There is no pretending,\"Jace said with absolute clarity. \"I love you, and I will love you until I die, and if there is life after that, I'll love you then.",
    "author": "Cassandra Clare,  City of Glass"
  },
  {
    "quote": "So, this is my life. And I want you to know that I am both happy and sad and I'm still trying to figure out how that could be.",
    "author": "Stephen Chbosky,  The Perks of Being a Wallflower"
  },
  {
    "quote": "I love mankind ... it's people I can't stand!!",
    "author": "Charles M. Schulz,  The Complete Peanuts, Vol. 5: 1959-1960"
  },
  {
    "quote": "Things change. And friends leave. Life doesn't stop for anybody.",
    "author": "Stephen Chbosky,  The Perks of Being a Wallflower"
  },
  {
    "quote": "Remember, we're madly in love, so it's all right to kiss me anytime you feel like it.",
    "author": "Suzanne Collins,  The Hunger Games"
  },
  {
    "quote": "You don’t forget the face of the person who was your last hope.",
    "author": "Suzanne Collins,  The Hunger Games"
  },
  {
    "quote": "The only way out of the labyrinth of suffering is to forgive.",
    "author": "John Green,  Looking for Alaska"
  },
  {
    "quote": "Go to heaven for the climate and hell for the company.",
    "author": "Benjamin Franklin Wade"
  },
  {
    "quote": "Go to heaven for the climate and hell for the company.",
    "author": "Benjamin Franklin Wade"
  },
  {
    "quote": "The reason I talk to myself is because I’m the only one whose answers I accept.",
    "author": "George Carlin"
  },
  {
    "quote": "The reason I talk to myself is because I’m the only one whose answers I accept.",
    "author": "George Carlin"
  },
  {
    "quote": "I am free of all prejudice. I hate everyone equally.",
    "author": "W.C. Fields"
  },
  {
    "quote": "What really knocks me out is a book that, when you're all done reading it, you wish the author that wrote it was a terrific friend of yours and you could call him up on the phone whenever you felt like it. That doesn't happen much, though.",
    "author": "J.D. Salinger,  The Catcher in the Rye"
  },
  {
    "quote": "What really knocks me out is a book that, when you're all done reading it, you wish the author that wrote it was a terrific friend of yours and you could call him up on the phone whenever you felt like it. That doesn't happen much, though.",
    "author": "J.D. Salinger,  The Catcher in the Rye"
  },
  {
    "quote": "What is success? I think it is a mixture of having a flair for the thing that you are doing; knowing that it is not enough, that you have got to have hard work and a certain sense of purpose.",
    "author": "Margaret Thatcher"
  },
  {
    "quote": "At the moment of death I hope to be surprised.",
    "author": "Ivan Illich"
  },
  {
    "quote": "Unrest of spirit is a mark of life.",
    "author": "Karl A. Menninger"
  },
  {
    "quote": "Humor is something that thrives between man's aspirations and his limitations. There is more logic in humor than in anything else. Because, you see, humor is truth.",
    "author": "Victor Borge"
  },
  {
    "quote": "Literature is the art of discovering something extraordinary about ordinary people, and saying with ordinary words something extraordinary.",
    "author": "Boris Pasternak"
  },
  {
    "quote": "Literature is the art of discovering something extraordinary about ordinary people, and saying with ordinary words something extraordinary.",
    "author": "Boris Pasternak"
  },
  {
    "quote": "If everyone is moving forward together, then success takes care of itself.",
    "author": "Henry Ford"
  },
  {
    "quote": "Hope is the only universal liar who never loses his reputation for veracity.",
    "author": "Robert Green Ingersoll"
  },
  {
    "quote": "Ships that pass in the night, and speak each other in passing, only a signal shown, and a distant voice in the darkness; So on the ocean of life, we pass and speak one another, only a look and a voice, then darkness again and a silence.",
    "author": "Henry Wadsworth Longfellow"
  },
  {
    "quote": "Love is the beauty of the soul.",
    "author": "Saint Augustine"
  },
  {
    "quote": "Wit - the salt with which the American humorist spoils his intellectual cookery by leaving it out.",
    "author": "Ambrose Bierce"
  },
  {
    "quote": "Politics is the art of controlling your environment.",
    "author": "Hunter S. Thompson"
  },
  {
    "quote": "He has achieved success who has worked well, laughed often, and loved much.",
    "author": "Elbert Hubbard"
  },
  {
    "quote": "Hope is the last thing a person does before they are defeated.",
    "author": "Henry Rollins"
  },
  {
    "quote": "Life is a gift, given in trust - like a child.",
    "author": "Anne Morrow Lindbergh"
  },
  {
    "quote": "Where there is love there is life.",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "Where there is love there is life.",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "Humor brings insight and tolerance. Irony brings a deeper and less friendly understanding.",
    "author": "Agnes Repplier"
  },
  {
    "quote": "Advertising is the art of convincing people to spend money they don't have for something they don't need.",
    "author": "Will Rogers"
  },
  {
    "quote": "Success makes so many people hate you. I wish it wasn't that way. It would be wonderful to enjoy success without seeing envy in the eyes of those around you.",
    "author": "Marilyn Monroe"
  },
  {
    "quote": "The world is bad but not without hope. It is only hopeless when you look at it from an ideal viewpoint.",
    "author": "Friedrich Durrenmatt"
  },
  {
    "quote": "Life is wasted on the living.",
    "author": "Douglas Adams"
  },
  {
    "quote": "A kiss is a lovely trick designed by nature to stop speech when words become superfluous.",
    "author": "Ingrid Bergman"
  },
  {
    "quote": "Humor can alter any situation and help us cope at the very instant we are laughing.",
    "author": "Allen Klein"
  },
  {
    "quote": "Just as pure abstract art is not dogmatic, neither is it decorative.",
    "author": "Piet Mondrian"
  },
  {
    "quote": "Success comes from knowing that you did your best to become the best that you are capable of becoming.",
    "author": "John Wooden"
  },
  {
    "quote": "It's time to get real, folks. Hope and change ain't working. Hope and change is not a solution. Hope and change is not a job.",
    "author": "Herman Cain"
  },
  {
    "quote": "Life in abundance comes only through great love.",
    "author": "Elbert Hubbard"
  },
  {
    "quote": "Life is the flower for which love is the honey.",
    "author": "Victor Hugo"
  },
  {
    "quote": "Life is the flower for which love is the honey.",
    "author": "Victor Hugo"
  },
  {
    "quote": "The best way to make your audience laugh is to start laughing yourself.",
    "author": "Oliver Goldsmith"
  },
  {
    "quote": "Don't only practice your art, but force your way into its secrets; art deserves that, for it and knowledge can raise man to the Divine.",
    "author": "Ludwig van Beethoven"
  },
  {
    "quote": "The most important single ingredient in the formula of success is knowing how to get along with people.",
    "author": "Theodore Roosevelt"
  },
  {
    "quote": "I always believe things are going to work out.",
    "author": "Francoise Sagan"
  },
  {
    "quote": "Life is a culmination of the past, an awareness of the present, an indication of a future beyond knowledge, the quality that gives a touch of divinity to matter.",
    "author": "Charles Lindbergh"
  },
  {
    "quote": "Love is being stupid together.",
    "author": "Paul Valery"
  },
  {
    "quote": "Comedy has to be based on truth. You take the truth and you put a little curlicue at the end.",
    "author": "Sid Caesar"
  },
  {
    "quote": "Architecture is the art of how to waste space.",
    "author": "Philip Johnson"
  },
  {
    "quote": "It had long since come to my attention that people of accomplishment rarely sat back and let things happen to them. They went out and happened to things.",
    "author": "Leonardo da Vinci"
  },
  {
    "quote": "We often call a certainty a hope, to bring it luck.",
    "author": "Elizabeth Bibesco"
  },
  {
    "quote": "To live is so startling it leaves little time for anything else.",
    "author": "Emily Dickinson"
  },
  {
    "quote": "To live is so startling it leaves little time for anything else.",
    "author": "Emily Dickinson"
  },
  {
    "quote": "You can search throughout the entire universe for someone who is more deserving of your love and affection than you are yourself, and that person is not to be found anywhere. You yourself, as much as anybody in the entire universe deserve your love and affection.",
    "author": "Buddha"
  },
  {
    "quote": "There seems to be no lengths to which humorless people will not go to analyze humor. It seems to worry them.",
    "author": "Robert Benchley"
  },
  {
    "quote": "People discuss my art and pretend to understand as if it were necessary to understand, when it's simply necessary to love.",
    "author": "Claude Monet"
  },
  {
    "quote": "People discuss my art and pretend to understand as if it were necessary to understand, when it's simply necessary to love.",
    "author": "Claude Monet"
  },
  {
    "quote": "Always bear in mind that your own resolution to succeed is more important than any other.",
    "author": "Abraham Lincoln"
  },
  {
    "quote": "Hope is independent of the apparatus of logic.",
    "author": "Norman Cousins"
  },
  {
    "quote": "Seventy percent of success in life is showing up.",
    "author": "Woody Allen"
  },
  {
    "quote": "Seventy percent of success in life is showing up.",
    "author": "Woody Allen"
  },
  {
    "quote": "We're born alone, we live alone, we die alone. Only through our love and friendship can we create the illusion for the moment that we're not alone.",
    "author": "Orson Welles"
  },
  {
    "quote": "We're born alone, we live alone, we die alone. Only through our love and friendship can we create the illusion for the moment that we're not alone.",
    "author": "Orson Welles"
  },
  {
    "quote": "Great men are rarely isolated mountain peaks; they are the summits of ranges.",
    "author": "Thomas W. Higginson"
  },
  {
    "quote": "Space is the breath of art.",
    "author": "Frank Lloyd Wright"
  },
  {
    "quote": "When someone loves you, the way they talk about you is different. You feel safe and comfortable.",
    "author": "Jess C. Scott,  The Intern"
  },
  {
    "quote": "When someone loves you, the way they talk about you is different. You feel safe and comfortable.",
    "author": "Jess C. Scott,  The Intern"
  },
  {
    "quote": "When someone loves you, the way they talk about you is different. You feel safe and comfortable.",
    "author": "Jess C. Scott,  The Intern"
  },
  {
    "quote": "When someone loves you, the way they talk about you is different. You feel safe and comfortable.",
    "author": "Jess C. Scott,  The Intern"
  },
  {
    "quote": "When someone loves you, the way they talk about you is different. You feel safe and comfortable.",
    "author": "Jess C. Scott,  The Intern"
  },
  {
    "quote": "When someone loves you, the way they talk about you is different. You feel safe and comfortable.",
    "author": "Jess C. Scott,  The Intern"
  },
  {
    "quote": "When love and skill work together, expect a masterpiece.",
    "author": "John Ruskin"
  },
  {
    "quote": "When love and skill work together, expect a masterpiece.",
    "author": "John Ruskin"
  },
  {
    "quote": "Easter is meant to be a symbol of hope, renewal, and new life.",
    "author": "Janine di Giovanni"
  },
  {
    "quote": "Easter is meant to be a symbol of hope, renewal, and new life.",
    "author": "Janine di Giovanni"
  },
  {
    "quote": "To be able to look back upon one's past life with satisfaction is to live twice.",
    "author": "Lord Acton"
  },
  {
    "quote": "The course of true love never did run smooth.",
    "author": "William Shakespeare"
  },
  {
    "quote": "Humor is merely tragedy standing on its head with its pants torn.",
    "author": "Irvin S. Cobb"
  },
  {
    "quote": "Science fiction is any idea that occurs in the head and doesn't exist yet, but soon will, and will change everything for everybody, and nothing will ever be the same again. As soon as you have an idea that changes some small part of the world you are writing science fiction. It is always the art of the possible, never the impossible.",
    "author": "Ray Bradbury"
  },
  {
    "quote": "You don't have to be a genius or a visionary or even a college graduate to be successful. You just need a framework and a dream.",
    "author": "Michael Dell"
  },
  {
    "quote": "Outside of the cross of Jesus Christ, there is no hope in this world. That cross and resurrection at the core of the Gospel is the only hope for humanity. Wherever you go, ask God for wisdom on how to get that Gospel in, even in the toughest situations of life.",
    "author": "Ravi Zacharias"
  },
  {
    "quote": "Outside of the cross of Jesus Christ, there is no hope in this world. That cross and resurrection at the core of the Gospel is the only hope for humanity. Wherever you go, ask God for wisdom on how to get that Gospel in, even in the toughest situations of life.",
    "author": "Ravi Zacharias"
  },
  {
    "quote": "Any life is made up of a single moment, the moment in which a man finds out, once and for all, who he is.",
    "author": "Jorge Luis Borges"
  },
  {
    "quote": "Love is like a beautiful flower which I may not touch, but whose fragrance makes the garden a place of delight just the same.",
    "author": "Helen Keller"
  },
  {
    "quote": "Wit is the lowest form of humor.",
    "author": "Alexander Pope"
  },
  {
    "quote": "There is nothing in the world of art like the songs mother used to sing.",
    "author": "Billy Sunday"
  },
  {
    "quote": "Success isn't measured by money or power or social rank. Success is measured by your discipline and inner peace.",
    "author": "Mike Ditka"
  },
  {
    "quote": "Infuse your life with action. Don't wait for it to happen. Make it happen. Make your own future. Make your own hope. Make your own love. And whatever your beliefs, honor your creator, not by passively waiting for grace to come down from upon high, but by doing what you can to make grace happen... yourself, right now, right down here on Earth.",
    "author": "Bradley Whitford"
  },
  {
    "quote": "Infuse your life with action. Don't wait for it to happen. Make it happen. Make your own future. Make your own hope. Make your own love. And whatever your beliefs, honor your creator, not by passively waiting for grace to come down from upon high, but by doing what you can to make grace happen... yourself, right now, right down here on Earth.",
    "author": "Bradley Whitford"
  },
  {
    "quote": "Infuse your life with action. Don't wait for it to happen. Make it happen. Make your own future. Make your own hope. Make your own love. And whatever your beliefs, honor your creator, not by passively waiting for grace to come down from upon high, but by doing what you can to make grace happen... yourself, right now, right down here on Earth.",
    "author": "Bradley Whitford"
  },
  {
    "quote": "Wrong life cannot be lived rightly.",
    "author": "Theodor Adorno"
  },
  {
    "quote": "The most powerful weapon on earth is the human soul on fire.",
    "author": "Ferdinand Foch"
  },
  {
    "quote": "It is the ability to take a joke, not make one, that proves you have a sense of humor.",
    "author": "Max Eastman"
  },
  {
    "quote": "Every bit of me is devoted to love and art. And I aspire to try to be a teacher to my young fans who feel just like I felt when I was younger. I just felt like a freak. I guess what I'm trying to say is I'm trying to liberate them, I want to free them of their fears and make them feel that they can make their own space in the world.",
    "author": "Lady Gaga"
  },
  {
    "quote": "Every bit of me is devoted to love and art. And I aspire to try to be a teacher to my young fans who feel just like I felt when I was younger. I just felt like a freak. I guess what I'm trying to say is I'm trying to liberate them, I want to free them of their fears and make them feel that they can make their own space in the world.",
    "author": "Lady Gaga"
  },
  {
    "quote": "There is nothing better than a friend, unless it is a friend with chocolate.",
    "author": "Linda Grayson"
  },
  {
    "quote": "What's money? A man is a success if he gets up in the morning and goes to bed at night and in between does what he wants to do.",
    "author": "Bob Dylan"
  },
  {
    "quote": "It is difficult to say what is impossible, for the dream of yesterday is the hope of today and the reality of tomorrow.",
    "author": "Robert H. Schuller"
  },
  {
    "quote": "You have succeeded in life when all you really want is only what you really need.",
    "author": "Vernon Howard"
  },
  {
    "quote": "Love is when he gives you a piece of your soul, that you never knew was missing.",
    "author": "Torquato Tasso"
  },
  {
    "quote": "A humorist is a person who feels bad, but who feels good about it.",
    "author": "Don Herold"
  },
  {
    "quote": "The most beautiful thing we can experience is the mysterious. It is the source of all true art and science.",
    "author": "Albert Einstein"
  },
  {
    "quote": "What a slut time is. She screws everybody.",
    "author": "John Green,  The Fault in Our Stars"
  },
  {
    "quote": "You may say I'm a dreamer, but I'm not the only one. I hope someday you'll join us. And the world will live as one.",
    "author": "John Lennon"
  },
  {
    "quote": "You may say I'm a dreamer, but I'm not the only one. I hope someday you'll join us. And the world will live as one.",
    "author": "John Lennon"
  },
  {
    "quote": "To be successful, you have to have your heart in your business and your business in your heart.",
    "author": "Thomas J. Watson"
  },
  {
    "quote": "He who has health, has hope; and he who has hope, has everything.",
    "author": "Thomas Carlyle"
  },
  {
    "quote": "The greatest trap in our life is not success, popularity or power, but self-rejection.",
    "author": "Henri Nouwen"
  },
  {
    "quote": "The greatest trap in our life is not success, popularity or power, but self-rejection.",
    "author": "Henri Nouwen"
  },
  {
    "quote": "We love life, not because we are used to living but because we are used to loving.",
    "author": "Friedrich Nietzsche"
  },
  {
    "quote": "We love life, not because we are used to living but because we are used to loving.",
    "author": "Friedrich Nietzsche"
  },
  {
    "quote": "Women, as they grow older, rely more and more on cosmetics. Men, as they grow older, rely more and more on a sense of humor.",
    "author": "George Jean Nathan"
  },
  {
    "quote": "I consider skateboarding an art form, a lifestyle and a sport. 'Action sport' would be the least offensive categorization.",
    "author": "Tony Hawk"
  },
  {
    "quote": "The size of your success is measured by the strength of your desire; the size of your dream; and how you handle disappointment along the way.",
    "author": "Robert Kiyosaki"
  },
  {
    "quote": "All that I am, or hope to be, I owe to my angel mother.",
    "author": "Abraham Lincoln"
  },
  {
    "quote": "Character develops itself in the stream of life.",
    "author": "Johann Wolfgang von Goethe"
  },
  {
    "quote": "Love and compassion are necessities, not luxuries. Without them humanity cannot survive.",
    "author": "Dalai Lama"
  },
  {
    "quote": "Humor is perhaps a sense of intellectual perspective: an awareness that some things are really important, others not; and that the two kinds are most oddly jumbled in everyday affairs.",
    "author": "Christopher Morley"
  },
  {
    "quote": "Tact is the art of making a point without making an enemy.",
    "author": "Isaac Newton"
  },
  {
    "quote": "If you want to be truly successful invest in yourself to get the knowledge you need to find your unique factor. When you find it and focus on it and persevere your success will blossom.",
    "author": "Sydney Madwed"
  },
  {
    "quote": "The great gift of Easter is hope - Christian hope which makes us have that confidence in God, in his ultimate triumph, and in his goodness and love, which nothing can shake.",
    "author": "Basil Hume"
  },
  {
    "quote": "The great gift of Easter is hope - Christian hope which makes us have that confidence in God, in his ultimate triumph, and in his goodness and love, which nothing can shake.",
    "author": "Basil Hume"
  },
  {
    "quote": "Life consists not in holding good cards but in playing those you hold well.",
    "author": "Josh Billings"
  },
  {
    "quote": "Love has reasons which reason cannot understand.",
    "author": "Blaise Pascal"
  },
  {
    "quote": "What a strange world this would be if we all had the same sense of humor.",
    "author": "Bernard Williams"
  },
  {
    "quote": "Where thou art, that is home.",
    "author": "Emily Dickinson"
  },
  {
    "quote": "Formal education will make you a living; self-education will make you a fortune.",
    "author": "Jim Rohn"
  },
  {
    "quote": "Formal education will make you a living; self-education will make you a fortune.",
    "author": "Jim Rohn"
  },
  {
    "quote": "Optimism is the faith that leads to achievement. Nothing can be done without hope and confidence.",
    "author": "Helen Keller"
  },
  {
    "quote": "The greatest use of a life is to spend it on something that will outlast it.",
    "author": "William James"
  },
  {
    "quote": "Love is an irresistible desire to be irresistibly desired.",
    "author": "Robert Frost"
  },
  {
    "quote": "One can never speak enough of the virtues, the dangers, the power of shared laughter.",
    "author": "Francoise Sagan"
  },
  {
    "quote": "Filmmaking, like any other art, is a very profound means of human communication; beyond the professional pleasure of succeeding or the pain of failing, you do want your film to be seen, to communicate itself to other people.",
    "author": "Kenneth Lonergan"
  },
  {
    "quote": "Think twice before you speak, because your words and influence will plant the seed of either success or failure in the mind of another.",
    "author": "Napoleon Hill"
  },
  {
    "quote": "Black and white are the colors of photography. To me they symbolize the alternatives of hope and despair to which mankind is forever subjected.",
    "author": "Robert Frank"
  },
  {
    "quote": "Life is a succession of moments, to live each one is to succeed.",
    "author": "Corita Kent"
  },
  {
    "quote": "I love that feeling of being in love, the effect of having butterflies when you wake up in the morning. That is special.",
    "author": "Jennifer Aniston"
  },
  {
    "quote": "Wit is an explosion of the compound spirit.",
    "author": "Karl Wilhelm Friedrich Schlegel"
  },
  {
    "quote": "The art of simplicity is a puzzle of complexity.",
    "author": "Douglas Horton"
  },
  {
    "quote": "In order to attain the impossible, one must attempt the absurd.",
    "author": "Miguel de Cervantes"
  },
  {
    "quote": "A good teacher can inspire hope, ignite the imagination, and instill a love of learning.",
    "author": "Brad Henry"
  },
  {
    "quote": "A good teacher can inspire hope, ignite the imagination, and instill a love of learning.",
    "author": "Brad Henry"
  },
  {
    "quote": "Fortunately analysis is not the only way to resolve inner conflicts. Life itself still remains a very effective therapist.",
    "author": "Karen Horney"
  },
  {
    "quote": "Love is the flower you've got to let grow.",
    "author": "John Lennon"
  },
  {
    "quote": "This I conceive to be the chemical function of humor: to change the character of our thought.",
    "author": "Lin Yutang"
  },
  {
    "quote": "In art, the obvious is a sin.",
    "author": "Edward Dmytryk"
  },
  {
    "quote": "Finish each day and be done with it. You have done what you could. Some blunders and absurdities no doubt crept in; forget them as soon as you can. Tomorrow is a new day. You shall begin it serenely and with too high a spirit to be encumbered with your old nonsense.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "Success depends upon previous preparation, and without such preparation there is sure to be failure.",
    "author": "Confucius"
  },
  {
    "quote": "There was never a night or a problem that could defeat sunrise or hope.",
    "author": "Bernard Williams"
  },
  {
    "quote": "The chief danger in life is that you may take too many precautions.",
    "author": "Alfred Adler"
  },
  {
    "quote": "I believe that imagination is stronger than knowledge. That myth is more potent than history. That dreams are more powerful than facts. That hope always triumphs over experience. That laughter is the only cure for grief. And I believe that love is stronger than death.",
    "author": "Robert Fulghum"
  },
  {
    "quote": "I believe that imagination is stronger than knowledge. That myth is more potent than history. That dreams are more powerful than facts. That hope always triumphs over experience. That laughter is the only cure for grief. And I believe that love is stronger than death.",
    "author": "Robert Fulghum"
  },
  {
    "quote": "Laughter is involuntary. If it's funny you laugh.",
    "author": "Tom Lehrer"
  },
  {
    "quote": "The art of healing comes from nature, not from the physician. Therefore the physician must start from nature, with an open mind.",
    "author": "Paracelsus"
  },
  {
    "quote": "Success is finding satisfaction in giving a little more than you take.",
    "author": "Christopher Reeve"
  },
  {
    "quote": "You are not here merely to make a living. You are here in order to enable the world to live more amply, with greater vision, with a finer spirit of hope and achievement. You are here to enrich the world, and you impoverish yourself if you forget the errand.",
    "author": "Woodrow Wilson"
  },
  {
    "quote": "You are not here merely to make a living. You are here in order to enable the world to live more amply, with greater vision, with a finer spirit of hope and achievement. You are here to enrich the world, and you impoverish yourself if you forget the errand.",
    "author": "Woodrow Wilson"
  },
  {
    "quote": "It takes half your life before you discover life is a do-it-yourself project.",
    "author": "Napoleon Hill"
  },
  {
    "quote": "What force is more potent than love?",
    "author": "Igor Stravinsky"
  },
  {
    "quote": "The satirist shoots to kill while the humorist brings his prey back alive and eventually releases him again for another chance.",
    "author": "Peter De Vries"
  },
  {
    "quote": "Minimal art went nowhere.",
    "author": "Sol LeWitt"
  },
  {
    "quote": "The secrets of success are a good wife and a steady job. My wife told me.",
    "author": "Howard Nemerov"
  },
  {
    "quote": "Forgiving does not erase the bitter past. A healed memory is not a deleted memory. Instead, forgiving what we cannot forget creates a new way to remember. We change the memory of our past into a hope for our future.",
    "author": "Lewis B. Smedes"
  },
  {
    "quote": "What we think determines what happens to us, so if we want to change our lives, we need to stretch our minds.",
    "author": "Wayne Dyer"
  },
  {
    "quote": "Time is too slow for those who wait, too swift for those who fear, too long for those who grieve, too short for those who rejoice, but for those who love, time is eternity.",
    "author": "Henry Van Dyke"
  },
  {
    "quote": "A sense of humor is the ability to understand a joke - and that the joke is oneself.",
    "author": "Clifton Fadiman"
  },
  {
    "quote": "Perhaps it's good for one to suffer. Can an artist do anything if he's happy? Would he ever want to do anything? What is art, after all, but a protest against the horrible inclemency of life?",
    "author": "Aldous Huxley"
  },
  {
    "quote": "Perhaps it's good for one to suffer. Can an artist do anything if he's happy? Would he ever want to do anything? What is art, after all, but a protest against the horrible inclemency of life?",
    "author": "Aldous Huxley"
  },
  {
    "quote": "Frustration, although quite painful at times, is a very positive and essential part of success.",
    "author": "Bo Bennett"
  },
  {
    "quote": "Where there is no vision, there is no hope.",
    "author": "George Washington Carver"
  },
  {
    "quote": "Life is never fair, and perhaps it is a good thing for most of us that it is not.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "If you can learn to love yourself and all the flaws, you can love other people so much better. And that makes you so happy.",
    "author": "Kristin Chenoweth"
  },
  {
    "quote": "Puns are a form of humor with words.",
    "author": "Guillermo Cabrera Infante"
  },
  {
    "quote": "I think you can do anything with comics that you could do in just about any art form.",
    "author": "Harvey Pekar"
  },
  {
    "quote": "Formula for success: rise early, work hard, strike oil.",
    "author": "J. Paul Getty"
  },
  {
    "quote": "A leader is a dealer in hope.",
    "author": "Napoleon Bonaparte"
  },
  {
    "quote": "Life must be lived as play.",
    "author": "Plato"
  },
  {
    "quote": "Love is a force more formidable than any other. It is invisible - it cannot be seen or measured, yet it is powerful enough to transform you in a moment, and offer you more joy than any material possession could.",
    "author": "Barbara de Angelis"
  },
  {
    "quote": "There is no defense against adverse fortune which is so effectual as an habitual sense of humor.",
    "author": "Thomas W. Higginson"
  },
  {
    "quote": "When the bright angel dominates, out comes a great work of art, a Michelangelo David or a Beethoven symphony.",
    "author": "Madeleine L'Engle"
  },
  {
    "quote": "There is nothing to writing. All you do is sit down at a typewriter and bleed.",
    "author": "Ernest Hemingway"
  },
  {
    "quote": "If you want to achieve things in life, you've just got to do them, and if you're talented and smart, you'll succeed.",
    "author": "Juliana Hatfield"
  },
  {
    "quote": "If you want to achieve things in life, you've just got to do them, and if you're talented and smart, you'll succeed.",
    "author": "Juliana Hatfield"
  },
  {
    "quote": "Imagine all the people living life in peace. You may say I'm a dreamer, but I'm not the only one. I hope someday you'll join us, and the world will be as one.",
    "author": "John Lennon"
  },
  {
    "quote": "Imagine all the people living life in peace. You may say I'm a dreamer, but I'm not the only one. I hope someday you'll join us, and the world will be as one.",
    "author": "John Lennon"
  },
  {
    "quote": "We live in the world when we love it.",
    "author": "Rabindranath Tagore"
  },
  {
    "quote": "You, yourself, as much as anybody in the entire universe, deserve your love and affection.",
    "author": "Buddha"
  },
  {
    "quote": "All art constantly aspires towards the condition of music.",
    "author": "Walter Pater"
  },
  {
    "quote": "The marks humans leave are too often scars.",
    "author": "John Green,  The Fault in Our Stars"
  },
  {
    "quote": "The question isn't who is going to let me; it's who is going to stop me.",
    "author": "Ayn Rand"
  },
  {
    "quote": "The greatest sign of success for a teacher... is to be able to say, 'The children are now working as if I did not exist.'",
    "author": "Maria Montessori"
  },
  {
    "quote": "Pakistan not only means freedom and independence but the Muslim Ideology which has to be preserved, which has come to us as a precious gift and treasure and which, we hope other will share with us.",
    "author": "Muhammad Ali Jinnah"
  },
  {
    "quote": "The man who has no inner-life is a slave to his surroundings.",
    "author": "Henri Frederic Amiel"
  },
  {
    "quote": "Love is a smoke made with the fume of sighs.",
    "author": "William Shakespeare"
  },
  {
    "quote": "You can't be funny if you don't have good material.",
    "author": "Matt LeBlanc"
  },
  {
    "quote": "I am my own experiment. I am my own work of art.",
    "author": "Madonna Ciccone"
  },
  {
    "quote": "Success is peace of mind which is a direct result of self-satisfaction in knowing you did your best to become the best you are capable of becoming.",
    "author": "John Wooden"
  },
  {
    "quote": "I hope everyone that is reading this is having a really good day. And if you are not, just know that in every new minute that passes you have an opportunity to change that.",
    "author": "Gillian Anderson"
  },
  {
    "quote": "It is often said that before you die your life passes before your eyes. It is in fact true. It's called living.",
    "author": "Terry Pratchett"
  },
  {
    "quote": "'Tis better to have loved and lost than never to have loved at all.",
    "author": "Alfred Lord Tennyson"
  },
  {
    "quote": "Our humor turns our anger into a fine art.",
    "author": "Mary Kay Blakely"
  },
  {
    "quote": "I am a real person that cares about his art and cares about what he's doing - I have a heart and a soul and want to touch people and give.",
    "author": "LL Cool J"
  },
  {
    "quote": "Coming together is a beginning; keeping together is progress; working together is success.",
    "author": "Henry Ford"
  },
  {
    "quote": "But what we call our despair is often only the painful eagerness of unfed hope.",
    "author": "George Eliot"
  },
  {
    "quote": "Life is like riding a bicycle. To keep your balance, you must keep moving.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Kindness in words creates confidence. Kindness in thinking creates profoundness. Kindness in giving creates love.",
    "author": "Lao Tzu"
  },
  {
    "quote": "Even a true artist does not always produce art.",
    "author": "Carroll O'Connor"
  },
  {
    "quote": "It doesn't take many people to have a bad sense of humor to get in trouble at a corporation.",
    "author": "Scott Adams"
  },
  {
    "quote": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
    "author": "Winston Churchill"
  },
  {
    "quote": "Hope is the feeling we have that the feeling we have is not permanent.",
    "author": "Mignon McLaughlin"
  },
  {
    "quote": "Smile in the mirror. Do that every morning and you'll start to see a big difference in your life.",
    "author": "Yoko Ono"
  },
  {
    "quote": "Every artist writes his own autobiography.",
    "author": "Havelock Ellis"
  },
  {
    "quote": "I've got a great sense of humor.",
    "author": "Anthony Hopkins"
  },
  {
    "quote": "I consider myself Istanbul's storyteller. My subject matter is my town. I consider it my job to explore the hidden patterns of my city's clandestine corners, its shady, mysterious places, the things I love.",
    "author": "Orhan Pamuk"
  },
  {
    "quote": "I have never let my schooling interfere with my education.",
    "author": "Mark Twain"
  },
  {
    "quote": "The price of success is hard work, dedication to the job at hand, and the determination that whether we win or lose, we have applied the best of ourselves to the task at hand.",
    "author": "Vince Lombardi"
  },
  {
    "quote": "The future is not Big Government. Self-serving politicians. Powerful bureaucrats. This has been tried, tested throughout history. The result has always been disaster. President Obama, your agenda is not new. It's not change, and it's not hope.",
    "author": "Rush Limbaugh"
  },
  {
    "quote": "There is no end to education. It is not that you read a book, pass an examination, and finish with education. The whole of life, from the moment you are born to the moment you die, is a process of learning.",
    "author": "Jiddu Krishnamurti"
  },
  {
    "quote": "When I am finishing a picture, I hold some God-made object up to it - a rock, a flower, the branch of a tree or my hand - as a final test. If the painting stands up beside a thing man cannot make, the painting is authentic. If there's a clash between the two, it's bad art.",
    "author": "Marc Chagall"
  },
  {
    "quote": "I think in my case, I had no choice but to have a good sense of humor. I grew up with my dad, Danny Thomas, and George Burns and Bob Hope and Milton Berle and Sid Caesar and all those guys were at our house all the time and telling jokes and making each other laugh.",
    "author": "Marlo Thomas"
  },
  {
    "quote": "That's my actual payment, the fact that I can actually make something that I actually enjoy and put on repeat, and it's not related to anything else or anyone else's thoughts and ideas, it all came from me; I just love that aspect of it.",
    "author": "Akon"
  },
  {
    "quote": "Success is simple. Do what's right, the right way, at the right time.",
    "author": "Arnold H. Glasow"
  },
  {
    "quote": "We would not be interested in human beings if we did not have the hope of someday meeting someone worse off than ourselves.",
    "author": "Emile M. Cioran"
  },
  {
    "quote": "Beginning today, treat everyone you meet as if they were going to be dead by midnight. Extend to them all the care, kindness and understanding you can muster, and do it with no thought of any reward. Your life will never be the same again.",
    "author": "Og Mandino"
  },
  {
    "quote": "Draw your pleasure, paint your pleasure, and express your pleasure strongly.",
    "author": "Pierre Bonnard"
  },
  {
    "quote": "Down the road, I'll probably have a kid or two or three. And there will probably be political events or spiritual things to comment on, and humor.",
    "author": "Alanis Morissette"
  },
  {
    "quote": "Write what you love. Love will hold you through the hard times and hold the world during the good times.",
    "author": "Mark Z. Danielewski"
  },
  {
    "quote": "Not all those who wander are lost.",
    "author": "J.R.R. Tolkien,  The Fellowship of the Ring"
  },
  {
    "quote": "The starting point of all achievement is desire.",
    "author": "Napoleon Hill"
  },
  {
    "quote": "I hope people start to look at their lives as the most powerful, creative act they will ever offer this world.",
    "author": "Tom Shadyac"
  },
  {
    "quote": "Never stop fighting until you arrive at your destined place - that is, the unique you. Have an aim in life, continuously acquire knowledge, work hard, and have perseverance to realise the great life.",
    "author": "A. P. J. Abdul Kalam"
  },
  {
    "quote": "A great artist can paint a great picture on a small canvas.",
    "author": "Charles Dudley Warner"
  },
  {
    "quote": "You've got to have a sense of humor to keep your sanity.",
    "author": "Lance Bass"
  },
  {
    "quote": "You are ugly when you love her, you are beautiful and fresh, vital and free, modern and poetic when you don't... you are more beautiful as an orphan than as your mother's son.",
    "author": "Witold Gombrowicz"
  },
  {
    "quote": "Books are the ultimate Dumpees: put them down and they’ll wait for you forever; pay attention to them and they always love you back.",
    "author": "John Green,  An Abundance of Katherines"
  },
  {
    "quote": "Always be yourself, express yourself, have faith in yourself, do not go out and look for a successful personality and duplicate it.",
    "author": "Bruce Lee"
  },
  {
    "quote": "She gave up beauty in her tender youth, gave all her hope and joy and pleasant ways; she covered up her eyes lest they should gaze on vanity, and chose the bitter truth.",
    "author": "Christina Rossetti"
  },
  {
    "quote": "He who is not courageous enough to take risks will accomplish nothing in life.",
    "author": "Muhammad Ali"
  },
  {
    "quote": "That's the motivation of an artist - to seek attention of some kind.",
    "author": "James Taylor"
  },
  {
    "quote": "I never write anything without humor, just because I like humor, but at the same time, it is a way for anything fantastical to become relatable.",
    "author": "Joss Whedon"
  },
  {
    "quote": "I'm very girly. I love to talk about diets, exercise, kids, make-up.",
    "author": "Rachel Hunter"
  },
  {
    "quote": "So it's not gonna be easy. It's going to be really hard; we're gonna have to work at this everyday, but I want to do that because I want you. I want all of you, forever, everyday. You and me... everyday.",
    "author": "Nicholas Sparks,  The Notebook"
  },
  {
    "quote": "Don't aim for success if you want it; just do what you love and believe in, and it will come naturally.",
    "author": "David Frost"
  },
  {
    "quote": "Don't aim for success if you want it; just do what you love and believe in, and it will come naturally.",
    "author": "David Frost"
  },
  {
    "quote": "A lot of people, to attack an outspoken atheist, one of the things they'll do is say, 'You are as bad as the fundamentalist Christians.' And my answer is always, 'I hope so.'",
    "author": "Penn Jillette"
  },
  {
    "quote": "Gratitude unlocks the fullness of life. It turns what we have into enough, and more. It turns denial into acceptance, chaos to order, confusion to clarity. It can turn a meal into a feast, a house into a home, a stranger into a friend.",
    "author": "Melody Beattie"
  },
  {
    "quote": "Every other artist begins with a blank canvas, a piece of paper the photographer begins with the finished product.",
    "author": "Edward Steichen"
  },
  {
    "quote": "It's always amazed me how little attention philosophers, psychologists, or anyone else actually has paid to humor.",
    "author": "Edward de Bono"
  },
  {
    "quote": "Love is a fire. But whether it is going to warm your hearth or burn down your house, you can never tell.",
    "author": "Joan Crawford"
  },
  {
    "quote": "It takes courage to grow up and become who you really are.",
    "author": "E.E. Cummings"
  },
  {
    "quote": "Success consists of going from failure to failure without loss of enthusiasm.",
    "author": "Winston Churchill"
  },
  {
    "quote": "You want to play another kind of character in another genre, and it's been something I've been trying to do if I can in the career so far, and it's something I hope to continue because it's interesting to me and you get to do different things as an actor.",
    "author": "Keanu Reeves"
  },
  {
    "quote": "Hold fast to dreams, for if dreams die, life is a broken-winged bird that cannot fly.",
    "author": "Langston Hughes"
  },
  {
    "quote": "Hold fast to dreams, for if dreams die, life is a broken-winged bird that cannot fly.",
    "author": "Langston Hughes"
  },
  {
    "quote": "My attitude towards drawing is not necessarily about drawing. It's about making the best kind of image I can make, it's about talking as clearly as I can.",
    "author": "Jim Dine"
  },
  {
    "quote": "Humor expands our limited picture frame and gets us to see more than just our problem.",
    "author": "Allen Klein"
  },
  {
    "quote": "And I ask why am I black, they say I was born in sin, and shamed inequity. One of the main songs we used to sing in church makes me sick, 'love wash me and I shall be whiter than snow.",
    "author": "Peter Tosh"
  },
  {
    "quote": "Success is nothing more than a few simple disciplines, practiced every day.",
    "author": "Jim Rohn"
  },
  {
    "quote": "Very much, string theory is simply a work in progress. What we are inching toward every day are predictions that within the realm of current technology we hope to test. It's not like we're working on a theory that is permanently beyond experiment. That would be philosophy.",
    "author": "Brian Greene"
  },
  {
    "quote": "Earth teach me to forget myself as melted snow forgets its life. Earth teach me resignation as the leaves which die in the fall. Earth teach me courage as the tree which stands all alone. Earth teach me regeneration as the seed which rises in the spring.",
    "author": "William Alexander"
  },
  {
    "quote": "Where the spirit does not work with the hand, there is no art.",
    "author": "Leonardo da Vinci"
  },
  {
    "quote": "If you look at terrorists, they really have no sense of humor.",
    "author": "Al Franken"
  },
  {
    "quote": "I accepted the face that as much as I want to lead others, and love to be around other people, in some essential way, I am something of a loner.",
    "author": "Arthur Ashe"
  },
  {
    "quote": "Try not to become a man of success, but rather try to become a man of value.",
    "author": "Albert Einstein"
  },
  {
    "quote": "I'm involved in quite a few ministries as a bridge builder, trying to match generous givers and donors to other ministries. Based on my past, I'm also involved in mainly the prison ministry. I go to jails and prisons and share my story, trying to give them some hope.",
    "author": "Lex Luger"
  },
  {
    "quote": "Without music, life would be a mistake.",
    "author": "Friedrich Nietzsche"
  },
  {
    "quote": "Art is the only way to run away without leaving home.",
    "author": "Twyla Tharp"
  },
  {
    "quote": "My sense of humor is a turkey, and I pull it out of the oven and baste it in reality.",
    "author": "Tracy Morgan"
  },
  {
    "quote": "As love without esteem is capricious and volatile; esteem without love is languid and cold.",
    "author": "Jonathan Swift"
  },
  {
    "quote": "Do not pity the dead, Harry. Pity the living, and, above all those who live without love.",
    "author": "J.K. Rowling,  Harry Potter and the Deathly Hallows"
  },
  {
    "quote": "To die will be an awfully big adventure.",
    "author": "J.M. Barrie,  Peter Pan"
  },
  {
    "quote": "Desire is the key to motivation, but it's determination and commitment to an unrelenting pursuit of your goal - a commitment to excellence - that will enable you to attain the success you seek.",
    "author": "Mario Andretti"
  },
  {
    "quote": "Desire is the key to motivation, but it's determination and commitment to an unrelenting pursuit of your goal - a commitment to excellence - that will enable you to attain the success you seek.",
    "author": "Mario Andretti"
  },
  {
    "quote": "I have learned from my experiences in this industry that there is absolutely no way to control people's opinions on your performance in your movie. You go out there, promote your film and hope people like the work you did.",
    "author": "Leonardo DiCaprio"
  },
  {
    "quote": "The bird is powered by its own life and by its motivation.",
    "author": "A. P. J. Abdul Kalam"
  },
  {
    "quote": "The bird is powered by its own life and by its motivation.",
    "author": "A. P. J. Abdul Kalam"
  },
  {
    "quote": "The bird is powered by its own life and by its motivation.",
    "author": "A. P. J. Abdul Kalam"
  },
  {
    "quote": "Every artist dips his brush in his own soul, and paints his own nature into his pictures.",
    "author": "Henry Ward Beecher"
  },
  {
    "quote": "There's plenty of room for humor in politics, God knows, but it's a serious business.",
    "author": "Al Franken"
  },
  {
    "quote": "Nashville is my home, and the reason why I get to do what I love.",
    "author": "Taylor Swift"
  },
  {
    "quote": "Anyone who has never made a mistake has never tried anything new.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Action is the foundational key to all success.",
    "author": "Pablo Picasso"
  },
  {
    "quote": "I'm quite a confident person in many ways, but there's only so much you can hear about being compared to Hattie Jacques. For the record, she was a comedy goddess, but she was 25 stone. I hope I'm right in saying I'm not in any way nearly 25 stone.",
    "author": "Miranda Hart"
  },
  {
    "quote": "The fear of death follows from the fear of life. A man who lives fully is prepared to die at any time.",
    "author": "Mark Twain"
  },
  {
    "quote": "The fear of death follows from the fear of life. A man who lives fully is prepared to die at any time.",
    "author": "Mark Twain"
  },
  {
    "quote": "A picture is a poem without words.",
    "author": "Horace"
  },
  {
    "quote": "If the blood humor is too strong and robust, calm it with balance and harmony.",
    "author": "Xun Zi"
  },
  {
    "quote": "Love is so unconditional; love liberates; love is the reason why I do what I do, and so I think it is the greatest gift we have.",
    "author": "BeBe Winans"
  },
  {
    "quote": "A successful man is one who can lay a firm foundation with the bricks others have thrown at him.",
    "author": "David Brinkley"
  },
  {
    "quote": "Sixty-four thousand dollars for a question, I hope they are asking you the meaning of life.",
    "author": "Paul Scofield"
  },
  {
    "quote": "Just as treasures are uncovered from the earth, so virtue appears from good deeds, and wisdom appears from a pure and peaceful mind. To walk safely through the maze of human life, one needs the light of wisdom and the guidance of virtue.",
    "author": "Buddha"
  },
  {
    "quote": "I have no fear of making changes, destroying the image, etc., because the painting has a life of its own.",
    "author": "Jackson Pollock"
  },
  {
    "quote": "Humor's a weapon if you want to make it one.",
    "author": "Bob Newhart"
  },
  {
    "quote": "The measure of a man is not how great his faith is, but how great his love is. We must not let government programs disconnect our souls from each other.",
    "author": "J. C. Watts"
  },
  {
    "quote": "I'm the one that's got to die when it's time for me to die, so let me live my life the way I want to.",
    "author": "Jimi Hendrix,  Jimi Hendrix - Axis: Bold as Love"
  },
  {
    "quote": "I'm the one that's got to die when it's time for me to die, so let me live my life the way I want to.",
    "author": "Jimi Hendrix,  Jimi Hendrix - Axis: Bold as Love"
  },
  {
    "quote": "Winning isn't everything, it's the only thing.",
    "author": "Vince Lombardi"
  },
  {
    "quote": "I try to make a dent in people when I can. I figure people drift toward liberalism at a young age, and I always hope that they change when they see how the world really is.",
    "author": "Johnny Ramone"
  },
  {
    "quote": "The Christian life is not a constant high. I have my moments of deep discouragement. I have to go to God in prayer with tears in my eyes, and say, 'O God, forgive me,' or 'Help me.'",
    "author": "Billy Graham"
  },
  {
    "quote": "To me, photography is the simultaneous recognition, in a fraction of a second, of the significance of an event.",
    "author": "Henri Cartier-Bresson"
  },
  {
    "quote": "What you see on stage is pretty much the way I am... a dry sense of humor.",
    "author": "Bob Newhart"
  },
  {
    "quote": "I love you, and because I love you, I would sooner have you hate me for telling you the truth than adore me for telling you lies.",
    "author": "Pietro Aretino"
  },
  {
    "quote": "′Classic′ - a book which people praise and don't read.",
    "author": "Mark Twain"
  },
  {
    "quote": "Take up one idea. Make that one idea your life - think of it, dream of it, live on that idea. Let the brain, muscles, nerves, every part of your body, be full of that idea, and just leave every other idea alone. This is the way to success.",
    "author": "Swami Vivekananda"
  },
  {
    "quote": "Take up one idea. Make that one idea your life - think of it, dream of it, live on that idea. Let the brain, muscles, nerves, every part of your body, be full of that idea, and just leave every other idea alone. This is the way to success.",
    "author": "Swami Vivekananda"
  },
  {
    "quote": "I hope I can help guys come out and say, 'All right, dude, I got a manicure... and I liked it.'",
    "author": "Ryan Seacrest"
  },
  {
    "quote": "Transformation is a process, and as life happens there are tons of ups and downs. It's a journey of discovery - there are moments on mountaintops and moments in deep valleys of despair.",
    "author": "Rick Warren"
  },
  {
    "quote": "Every picture shows a spot with which the artist has fallen in love.",
    "author": "Alfred Sisley"
  },
  {
    "quote": "You know, Freud accepted his lot very stoically and very well and with a sense of humor. He aged and died gracefully, and there's a lot to be said for that.",
    "author": "Viggo Mortensen"
  },
  {
    "quote": "Wisdom begins in wonder.",
    "author": "Socrates"
  },
  {
    "quote": "Any fool can write code that a computer can understand. Good programmers write code that humans can understand.",
    "author": "Martin Fowler"
  },
  {
    "quote": "Don't cry because it's over, smile because it happened.",
    "author": "Dr. Seuss"
  },
  {
    "quote": "A person who is happy is not because everything is right in his life, he is happy because of his attitude towards everything in his life is right.",
    "author": "Sundar Pichai"
  },
  {
    "quote": "Don't cry because it's over, smile because it happened.",
    "author": "Dr. Seuss"
  },
  {
    "quote": "Don't cry because it's over, smile because it happened.",
    "author": "Dr. Seuss"
  },
  {
    "quote": "I'm selfish, impatient and a little insecure. I make mistakes, I am out of control and at times hard to handle. But if you can't handle me at my worst, then you sure as hell don't deserve me at my best.",
    "author": "Marilyn Monroe"
  },
  {
    "quote": "I'm selfish, impatient and a little insecure. I make mistakes, I am out of control and at times hard to handle. But if you can't handle me at my worst, then you sure as hell don't deserve me at my best.",
    "author": "Marilyn Monroe"
  },
  {
    "quote": "I'm selfish, impatient and a little insecure. I make mistakes, I am out of control and at times hard to handle. But if you can't handle me at my worst, then you sure as hell don't deserve me at my best.",
    "author": "Marilyn Monroe"
  },
  {
    "quote": "Be yourself; everyone else is already taken.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "Two things are infinite: the universe and human stupidity; and I'm not sure about the universe.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Two things are infinite: the universe and human stupidity; and I'm not sure about the universe.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Two things are infinite: the universe and human stupidity; and I'm not sure about the universe.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Be who you are and say what you feel, because those who mind don't matter, and those who matter don't mind.",
    "author": "Bernard M. Baruch"
  },
  {
    "quote": "You've gotta dance like there's nobody watching,Love like you'll never be hurt,Sing like there's nobody listening,And live like it's heaven on earth.",
    "author": "William W. Purkey"
  },
  {
    "quote": "You've gotta dance like there's nobody watching,Love like you'll never be hurt,Sing like there's nobody listening,And live like it's heaven on earth.",
    "author": "William W. Purkey"
  },
  {
    "quote": "You've gotta dance like there's nobody watching,Love like you'll never be hurt,Sing like there's nobody listening,And live like it's heaven on earth.",
    "author": "William W. Purkey"
  },
  {
    "quote": "You know you're in love when you can't fall asleep because reality is finally better than your dreams.",
    "author": "Dr. Seuss"
  },
  {
    "quote": "A room without books is like a body without a soul.",
    "author": "Marcus Tullius Cicero"
  },
  {
    "quote": "A room without books is like a body without a soul.",
    "author": "Marcus Tullius Cicero"
  },
  {
    "quote": "So many books, so little time.",
    "author": "Frank Zappa"
  },
  {
    "quote": "So many books, so little time.",
    "author": "Frank Zappa"
  },
  {
    "quote": "You only live once, but if you do it right, once is enough.",
    "author": "Mae West"
  },
  {
    "quote": "You only live once, but if you do it right, once is enough.",
    "author": "Mae West"
  },
  {
    "quote": "Be the change that you wish to see in the world.",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "Be the change that you wish to see in the world.",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "In three words I can sum up everything I've learned about life: it goes on.",
    "author": "Robert Frost"
  },
  {
    "quote": "Friendship ... is born at the moment when one man says to another \"What! You too? I thought that no one but myself . . .",
    "author": "C.S. Lewis,  The Four Loves"
  },
  {
    "quote": "If you want to know what a man's like, take a good look at how he treats his inferiors, not his equals.",
    "author": "J.K. Rowling,  Harry Potter and the Goblet of Fire"
  },
  {
    "quote": "Don’t walk in front of me… I may not followDon’t walk behind me… I may not leadWalk beside me… just be my friend",
    "author": "Albert Camus"
  },
  {
    "quote": "No one can make you feel inferior without your consent.",
    "author": "Eleanor Roosevelt,  This is My Story"
  },
  {
    "quote": "No one can make you feel inferior without your consent.",
    "author": "Eleanor Roosevelt,  This is My Story"
  },
  {
    "quote": "If you tell the truth, you don't have to remember anything.",
    "author": "Mark Twain"
  },
  {
    "quote": "A friend is someone who knows all about you and still loves you.",
    "author": "Elbert Hubbard"
  },
  {
    "quote": "A friend is someone who knows all about you and still loves you.",
    "author": "Elbert Hubbard"
  },
  {
    "quote": "Always forgive your enemies; nothing annoys them so much.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "I've learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel.",
    "author": "Maya Angelou"
  },
  {
    "quote": "Live as if you were to die tomorrow. Learn as if you were to live forever.",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "Live as if you were to die tomorrow. Learn as if you were to live forever.",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "I am so clever that sometimes I don't understand a single word of what I am saying.",
    "author": "Oscar Wilde,  The Happy Prince and Other Stories"
  },
  {
    "quote": "Darkness cannot drive out darkness: only light can do that. Hate cannot drive out hate: only love can do that.",
    "author": "Martin Luther King Jr.,  A Testament of Hope: The Essential Writings and Speeches"
  },
  {
    "quote": "Darkness cannot drive out darkness: only light can do that. Hate cannot drive out hate: only love can do that.",
    "author": "Martin Luther King Jr.,  A Testament of Hope: The Essential Writings and Speeches"
  },
  {
    "quote": "To live is the rarest thing in the world. Most people exist, that is all.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "Without music, life would be a mistake.",
    "author": "Friedrich Nietzsche,  Twilight of the Idols"
  },
  {
    "quote": "Without music, life would be a mistake.",
    "author": "Friedrich Nietzsche,  Twilight of the Idols"
  },
  {
    "quote": "Insanity is doing the same thing, over and over again, but expecting different results.",
    "author": "Narcotics Anonymous"
  },
  {
    "quote": "Insanity is doing the same thing, over and over again, but expecting different results.",
    "author": "Narcotics Anonymous"
  },
  {
    "quote": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "I believe that everything happens for a reason. People change so that you can learn to let go, things go wrong so that you appreciate them when they're right, you believe lies so you eventually learn to trust no one but yourself, and sometimes good things fall apart so better things can fall together.",
    "author": "Marilyn Monroe"
  },
  {
    "quote": "Twenty years from now you will be more disappointed by the things that you didn't do than by the ones you did do. So throw off the bowlines. Sail away from the safe harbor. Catch the trade winds in your sails. Explore. Dream. Discover.",
    "author": "H. Jackson Brown Jr.,  P.S. I Love You"
  },
  {
    "quote": "We accept the love we think we deserve.",
    "author": "Stephen Chbosky,  The Perks of Being a Wallflower"
  },
  {
    "quote": "We accept the love we think we deserve.",
    "author": "Stephen Chbosky,  The Perks of Being a Wallflower"
  },
  {
    "quote": "It is better to be hated for what you are than to be loved for what you are not.",
    "author": "André Gide,  Autumn Leaves"
  },
  {
    "quote": "It is better to be hated for what you are than to be loved for what you are not.",
    "author": "André Gide,  Autumn Leaves"
  },
  {
    "quote": "Imperfection is beauty, madness is genius and it's better to be absolutely ridiculous than absolutely boring.",
    "author": "Marilyn Monroe"
  },
  {
    "quote": "All that is gold does not glitter,Not all those who wander are lost;The old that is strong does not wither,Deep roots are not reached by the frost.From the ashes a fire shall be woken,A light from the shadows shall spring;Renewed shall be blade that was broken,The crownless again shall be king.",
    "author": "J.R.R. Tolkien,  The Fellowship of the Ring"
  },
  {
    "quote": "The person, be it gentleman or lady, who has not pleasure in a good novel, must be intolerably stupid.",
    "author": "Jane Austen,  Northanger Abbey"
  },
  {
    "quote": "The person, be it gentleman or lady, who has not pleasure in a good novel, must be intolerably stupid.",
    "author": "Jane Austen,  Northanger Abbey"
  },
  {
    "quote": "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle.",
    "author": "Albert Einstein"
  },
  {
    "quote": "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle.",
    "author": "Albert Einstein"
  },
  {
    "quote": "It is better to remain silent at the risk of being thought a fool, than to talk and remove all doubt of it.",
    "author": "Maurice Switzer"
  },
  {
    "quote": "As he read, I fell in love the way you fall asleep: slowly, and then all at once.",
    "author": "John Green,  The Fault in Our Stars"
  },
  {
    "quote": "It is our choices, Harry, that show what we truly are, far more than our abilities.",
    "author": "J.K. Rowling,  Harry Potter and the Chamber of Secrets"
  },
  {
    "quote": "Life is what happens to you while you're busy making other plans.",
    "author": "Allen Saunders"
  },
  {
    "quote": "Good friends, good books, and a sleepy conscience: this is the ideal life.",
    "author": "Mark Twain"
  },
  {
    "quote": "Good friends, good books, and a sleepy conscience: this is the ideal life.",
    "author": "Mark Twain"
  },
  {
    "quote": "Whenever you find yourself on the side of the majority, it is time to reform (or pause and reflect).",
    "author": "Mark Twain"
  },
  {
    "quote": "It does not do to dwell on dreams and forget to live.",
    "author": "J.K. Rowling,  Harry Potter and the Sorcerer's Stone"
  },
  {
    "quote": "The fool doth think he is wise, but the wise man knows himself to be a fool.",
    "author": "William Shakespeare,  As You Like It"
  },
  {
    "quote": "A woman is like a tea bag; you never know how strong it is until it's in hot water.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "Yesterday is history, tomorrow is a mystery, today is a gift of God, which is why we call it the present.",
    "author": "Bil Keane"
  },
  {
    "quote": "Yesterday is history, tomorrow is a mystery, today is a gift of God, which is why we call it the present.",
    "author": "Bil Keane"
  },
  {
    "quote": "We are all in the gutter, but some of us are looking at the stars.",
    "author": "Oscar Wilde,  Lady Windermere's Fan"
  },
  {
    "quote": "If you don't stand for something you will fall for anything.",
    "author": "Gordon A. Eadie"
  },
  {
    "quote": "The man who does not read has no advantage over the man who cannot read.",
    "author": "Mark Twain"
  },
  {
    "quote": "I have not failed. I've just found 10,000 ways that won't work.",
    "author": "Thomas A. Edison"
  },
  {
    "quote": "It is not a lack of love, but a lack of friendship that makes unhappy marriages.",
    "author": "Friedrich Nietzsche"
  },
  {
    "quote": "It is not a lack of love, but a lack of friendship that makes unhappy marriages.",
    "author": "Friedrich Nietzsche"
  },
  {
    "quote": "The opposite of love is not hate, it's indifference. The opposite of art is not ugliness, it's indifference. The opposite of faith is not heresy, it's indifference. And the opposite of life is not death, it's indifference.",
    "author": "Elie Wiesel"
  },
  {
    "quote": "The opposite of love is not hate, it's indifference. The opposite of art is not ugliness, it's indifference. The opposite of faith is not heresy, it's indifference. And the opposite of life is not death, it's indifference.",
    "author": "Elie Wiesel"
  },
  {
    "quote": "The opposite of love is not hate, it's indifference. The opposite of art is not ugliness, it's indifference. The opposite of faith is not heresy, it's indifference. And the opposite of life is not death, it's indifference.",
    "author": "Elie Wiesel"
  },
  {
    "quote": "Fairy tales are more than true: not because they tell us that dragons exist, but because they tell us that dragons can be beaten.",
    "author": "Neil Gaiman,  Coraline"
  },
  {
    "quote": "Fairy tales are more than true: not because they tell us that dragons exist, but because they tell us that dragons can be beaten.",
    "author": "Neil Gaiman,  Coraline"
  },
  {
    "quote": "Outside of a dog, a book is man's best friend. Inside of a dog it's too dark to read.",
    "author": "Groucho Marx,  The Essential Groucho: Writings For By And About Groucho Marx"
  },
  {
    "quote": "Outside of a dog, a book is man's best friend. Inside of a dog it's too dark to read.",
    "author": "Groucho Marx,  The Essential Groucho: Writings For By And About Groucho Marx"
  },
  {
    "quote": "I may not have gone where I intended to go, but I think I have ended up where I needed to be.",
    "author": "Douglas Adams,  The Long Dark Tea-Time of the Soul"
  },
  {
    "quote": "I am enough of an artist to draw freely upon my imagination. Imagination is more important than knowledge. Knowledge is limited. Imagination encircles the world.",
    "author": "Albert Einstein"
  },
  {
    "quote": "A day without sunshine is like, you know, night.",
    "author": "Steve Martin"
  },
  {
    "quote": "I like nonsense, it wakes up the brain cells. Fantasy is a necessary ingredient in living.",
    "author": "Dr. Seuss"
  },
  {
    "quote": "Never put off till tomorrow what may be done day after tomorrow just as well.",
    "author": "Mark Twain"
  },
  {
    "quote": "I love you without knowing how, or when, or from where. I love you simply, without problems or pride: I love you in this way because I do not know any other way of loving but this, in which there is no I or you, so intimate that your hand upon my chest is my hand, so intimate that when I fall asleep your eyes close.",
    "author": "Pablo Neruda,  100 Love Sonnets"
  },
  {
    "quote": "I love you without knowing how, or when, or from where. I love you simply, without problems or pride: I love you in this way because I do not know any other way of loving but this, in which there is no I or you, so intimate that your hand upon my chest is my hand, so intimate that when I fall asleep your eyes close.",
    "author": "Pablo Neruda,  100 Love Sonnets"
  },
  {
    "quote": "I solemnly swear that I am up to no good.",
    "author": "J.K. Rowling,  Harry Potter and the Prisoner of Azkaban"
  },
  {
    "quote": "That which does not kill us makes us stronger.",
    "author": "Friedrich Nietzsche"
  },
  {
    "quote": "Have you ever been in love? Horrible isn't it? It makes you so vulnerable. It opens your chest and it opens up your heart and it means that someone can get inside you and mess you up.",
    "author": "Neil Gaiman,  The Sandman, Vol. 9: The Kindly Ones"
  },
  {
    "quote": "Love all, trust a few, do wrong to none.",
    "author": "William Shakespeare,  All's Well That Ends Well"
  },
  {
    "quote": "You have brains in your head. You have feet in your shoes. You can steer yourself any direction you choose. You're on your own. And you know what you know. And YOU are the one who'll decide where to go...",
    "author": "Dr. Seuss,  Oh, The Places You'll Go!"
  },
  {
    "quote": "If you judge people, you have no time to love them.",
    "author": "Mother Teresa"
  },
  {
    "quote": "There is never a time or place for true love. It happens accidentally, in a heartbeat, in a single flashing, throbbing moment.",
    "author": "Sarah Dessen,  The Truth About Forever"
  },
  {
    "quote": "For every minute you are angry you lose sixty seconds of happiness.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "Being deeply loved by someone gives you strength, while loving someone deeply gives you courage.",
    "author": "Lao Tzu"
  },
  {
    "quote": "My thoughts are stars I cannot fathom into constellations.",
    "author": "John Green,  The Fault in Our Stars"
  },
  {
    "quote": "I love deadlines. I love the whooshing noise they make as they go by.",
    "author": "Douglas Adams,  The Salmon of Doubt"
  },
  {
    "quote": "I love deadlines. I love the whooshing noise they make as they go by.",
    "author": "Douglas Adams,  The Salmon of Doubt"
  },
  {
    "quote": "It is never too late to be what you might have been.",
    "author": "George Eliot"
  },
  {
    "quote": "Anyone who thinks sitting in church can make you a Christian must also think that sitting in a garage can make you a car.",
    "author": "Garrison Keillor"
  },
  {
    "quote": "Anyone who thinks sitting in church can make you a Christian must also think that sitting in a garage can make you a car.",
    "author": "Garrison Keillor"
  },
  {
    "quote": "A reader lives a thousand lives before he dies, said Jojen. The man who never reads lives only one.",
    "author": "George R.R. Martin,  A Dance with Dragons"
  },
  {
    "quote": "I'm not upset that you lied to me, I'm upset that from now on I can't believe you.",
    "author": "Friedrich Nietzsche"
  },
  {
    "quote": "If you can't explain it to a six year old, you don't understand it yourself.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Women and cats will do as they please, and men and dogs should relax and get used to the idea.",
    "author": "Robert A. Heinlein"
  },
  {
    "quote": "It takes a great deal of bravery to stand up to our enemies, but just as much to stand up to our friends.",
    "author": "J.K. Rowling,  Harry Potter and the Sorcerer's Stone"
  },
  {
    "quote": "Love is that condition in which the happiness of another person is essential to your own.",
    "author": "Robert A. Heinlein,  Stranger in a Strange Land"
  },
  {
    "quote": "Love is that condition in which the happiness of another person is essential to your own.",
    "author": "Robert A. Heinlein,  Stranger in a Strange Land"
  },
  {
    "quote": "Sometimes the questions are complicated and the answers are simple.",
    "author": "Dr. Seuss"
  },
  {
    "quote": "I have always imagined that Paradise will be a kind of library.",
    "author": "Jorge Luis Borges"
  },
  {
    "quote": "We read to know we're not alone.",
    "author": "William Nicholson,  Shadowlands"
  },
  {
    "quote": "You love me. Real or not real?\"I tell him, \"Real.",
    "author": "Suzanne Collins,  Mockingjay"
  },
  {
    "quote": "We don't see things as they are, we see them as we are.",
    "author": "Anaïs Nin"
  },
  {
    "quote": "Beauty is in the eye of the beholder and it may be necessary from time to time to give a stupid or misinformed beholder a black eye.",
    "author": "Jim Henson"
  },
  {
    "quote": "All you need is love. But a little chocolate now and then doesn't hurt.",
    "author": "Charles M. Schulz"
  },
  {
    "quote": "Everything you can imagine is real.",
    "author": "Pablo Picasso"
  },
  {
    "quote": "Everything you can imagine is real.",
    "author": "Pablo Picasso"
  },
  {
    "quote": "There is no greater agony than bearing an untold story inside you.",
    "author": "Maya Angelou,  I Know Why the Caged Bird Sings"
  },
  {
    "quote": "There is no greater agony than bearing an untold story inside you.",
    "author": "Maya Angelou,  I Know Why the Caged Bird Sings"
  },
  {
    "quote": "Today you are You, that is truer than true. There is no one alive who is Youer than You.",
    "author": "Dr. Seuss,  Happy Birthday to You!"
  },
  {
    "quote": "Sometimes, you read a book and it fills you with this weird evangelical zeal, and you become convinced that the shattered world will never be put back together unless and until all living humans read the book.",
    "author": "John Green,  The Fault in Our Stars"
  },
  {
    "quote": "Never trust anyone who has not brought a book with them.",
    "author": "Lemony Snicket,  Horseradish"
  },
  {
    "quote": "Whenever I feel the need to exercise, I lie down until it goes away.",
    "author": "Paul Terry"
  },
  {
    "quote": "I'm not afraid of death; I just don't want to be there when it happens.",
    "author": "Woody Allen"
  },
  {
    "quote": "I'm not afraid of death; I just don't want to be there when it happens.",
    "author": "Woody Allen"
  },
  {
    "quote": "I'm not afraid of death; I just don't want to be there when it happens.",
    "author": "Woody Allen"
  },
  {
    "quote": "I am nothing special, of this I am sure. I am a common man with common thoughts and I've led a common life. There are no monuments dedicated to me and my name will soon be forgotten, but I've loved another with all my heart and soul, and to me, this has always been enough..",
    "author": "Nicholas Sparks,  The Notebook"
  },
  {
    "quote": "I am the greatest, I said that even before I knew I was.",
    "author": "Muhammad Ali"
  },
  {
    "quote": "If you want your children to be intelligent, read them fairy tales. If you want them to be more intelligent, read them more fairy tales.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Have you fallen in love with the wrong person yet?'Jace said, \"Unfortunately, Lady of the Haven, my one true love remains myself.\"...\"At least,\"she said, \"you don't have to worry about rejection, Jace Wayland.\"\"Not necessarily. I turn myself down occasionally, just to keep it interesting.",
    "author": "Cassandra Clare,  City of Bones"
  },
  {
    "quote": "If you live to be a hundred, I want to live to be a hundred minus one day so I never have to live without you.",
    "author": "Joan Powers,  Pooh's Little Instruction Book"
  },
  {
    "quote": "Logic will get you from A to Z; imagination will get you everywhere.",
    "author": "Albert Einstein"
  },
  {
    "quote": "One good thing about music, when it hits you, you feel no pain.",
    "author": "Bob Marley"
  },
  {
    "quote": "The more that you read, the more things you will know. The more that you learn, the more places you'll go.",
    "author": "Dr. Seuss,  I Can Read With My Eyes Shut!"
  },
  {
    "quote": "Not all of us can do great things. But we can do small things with great love.",
    "author": "Mother Teresa"
  },
  {
    "quote": "It is impossible to live without failing at something, unless you live so cautiously that you might as well not have lived at all - in which case, you fail by default.",
    "author": "J.K. Rowling"
  },
  {
    "quote": "You don't get to choose if you get hurt in this world...but you do have some say in who hurts you. I like my choices.",
    "author": "John Green,  The Fault in Our Stars"
  },
  {
    "quote": "You don’t have a soul, Doctor. You are a soul. You have a body, temporarily.",
    "author": "Walter M. Miller Jr.,  A Canticle for Leibowitz"
  },
  {
    "quote": "The truth is, everyone is going to hurt you. You just got to find the ones worth suffering for.",
    "author": "Bob Marley"
  },
  {
    "quote": "Folks are usually about as happy as they make their minds up to be.",
    "author": "Abraham Lincoln"
  },
  {
    "quote": "Love looks not with the eyes, but with the mind,And therefore is winged Cupid painted blind.",
    "author": "William Shakespeare,  A Midsummer Night's Dream"
  },
  {
    "quote": "If you only read the books that everyone else is reading, you can only think what everyone else is thinking.",
    "author": "Haruki Murakami,  Norwegian Wood"
  },
  {
    "quote": "Love is like the wind, you can't see it but you can feel it.",
    "author": "Nicholas Sparks,  A Walk to Remember"
  },
  {
    "quote": "Of course it is happening inside your head, Harry, but why on earth should that mean that it is not real?",
    "author": "J.K. Rowling,  Harry Potter and the Deathly Hallows"
  },
  {
    "quote": "Sometimes people are beautiful.Not in looks.Not in what they say.Just in what they are.",
    "author": "Markus Zusak,  I Am the Messenger"
  },
  {
    "quote": "You can never get a cup of tea large enough or a book long enough to suit me.",
    "author": "C.S. Lewis"
  },
  {
    "quote": "You can never get a cup of tea large enough or a book long enough to suit me.",
    "author": "C.S. Lewis"
  },
  {
    "quote": "If one cannot enjoy reading a book over and over again, there is no use in reading it at all.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "The difference between genius and stupidity is: genius has its limits.",
    "author": "Alexandre Dumas-fils"
  },
  {
    "quote": "I would venture to guess that Anon, who wrote so many poems without signing them, was often a woman.",
    "author": "Virginia Woolf"
  },
  {
    "quote": "Do what you can, with what you have, where you are.",
    "author": "Theodore Roosevelt"
  },
  {
    "quote": "If you can make a woman laugh, you can make her do anything.",
    "author": "Marilyn Monroe"
  },
  {
    "quote": "To the well-organized mind, death is but the next great adventure.",
    "author": "J.K. Rowling,  Harry Potter and the Sorcerer's Stone"
  },
  {
    "quote": "To the well-organized mind, death is but the next great adventure.",
    "author": "J.K. Rowling,  Harry Potter and the Sorcerer's Stone"
  },
  {
    "quote": "Listen to the mustn'ts, child. Listen to the don'ts. Listen to the shouldn'ts, the impossibles, the won'ts. Listen to the never haves, then listen close to me... Anything can happen, child. Anything can be.",
    "author": "Shel Silverstein"
  },
  {
    "quote": "Listen to the mustn'ts, child. Listen to the don'ts. Listen to the shouldn'ts, the impossibles, the won'ts. Listen to the never haves, then listen close to me... Anything can happen, child. Anything can be.",
    "author": "Shel Silverstein"
  },
  {
    "quote": "We’re all a little weird. And life is a little weird. And when we find someone whose weirdness is compatible with ours, we join up with them and fall into mutually satisfying weirdness—and call it love—true love.",
    "author": "Robert Fulghum,  True Love"
  },
  {
    "quote": "I find television very educating. Every time somebody turns on the set, I go into the other room and read a book.",
    "author": "Groucho Marx"
  },
  {
    "quote": "I find television very educating. Every time somebody turns on the set, I go into the other room and read a book.",
    "author": "Groucho Marx"
  },
  {
    "quote": "When one door of happiness closes, another opens; but often we look so long at the closed door that we do not see the one which has been opened for us.",
    "author": "Helen Keller"
  },
  {
    "quote": "Life isn't about finding yourself. Life is about creating yourself.",
    "author": "George Bernard Shaw"
  },
  {
    "quote": "Life isn't about finding yourself. Life is about creating yourself.",
    "author": "George Bernard Shaw"
  },
  {
    "quote": "You don't love someone because they're perfect, you love them in spite of the fact that they're not.",
    "author": "Jodi Picoult,  My Sister's Keeper"
  },
  {
    "quote": "He's like a drug for you, Bella.",
    "author": "Stephenie Meyer,  Eclipse"
  },
  {
    "quote": "A wise girl kisses but doesn't love, listens but doesn't believe, and leaves before she is left.",
    "author": "Marilyn Monroe"
  },
  {
    "quote": "The real lover is the man who can thrill you by kissing your forehead or smiling into your eyes or just staring into space.",
    "author": "Marilyn Monroe"
  },
  {
    "quote": "Life is like riding a bicycle. To keep your balance, you must keep moving.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Some infinities are bigger than other infinities.",
    "author": "John Green,  The Fault in Our Stars"
  },
  {
    "quote": "Love never dies a natural death. It dies because we don't know how to replenish its source. It dies of blindness and errors and betrayals. It dies of illness and wounds; it dies of weariness, of witherings, of tarnishings.",
    "author": "Anaïs Nin"
  },
  {
    "quote": "Love never dies a natural death. It dies because we don't know how to replenish its source. It dies of blindness and errors and betrayals. It dies of illness and wounds; it dies of weariness, of witherings, of tarnishings.",
    "author": "Anaïs Nin"
  },
  {
    "quote": "There is no friend as loyal as a book.",
    "author": "Ernest Hemingway"
  },
  {
    "quote": "Who are you to judge the life I live?I know I'm not perfect-and I don't live to be-but before you start pointing fingers...make sure you hands are clean!",
    "author": "Bob Marley"
  },
  {
    "quote": "The story so far:In the beginning the Universe was created.This has made a lot of people very angry and been widely regarded as a bad move.",
    "author": "Douglas Adams,  The Restaurant at the End of the Universe"
  },
  {
    "quote": "Time you enjoy wasting is not wasted time.",
    "author": "Marthe Troly-Curtin,  Phrynette Married"
  },
  {
    "quote": "Piglet sidled up to Pooh from behind. \"Pooh!\"he whispered.\"Yes, Piglet?\"\"Nothing,\"said Piglet, taking Pooh's paw. \"I just wanted to be sure of you.",
    "author": "A.A. Milne,  The House at Pooh Corner"
  },
  {
    "quote": "I am good, but not an angel. I do sin, but I am not the devil. I am just a small girl in a big world trying to find someone to love.",
    "author": "Marilyn Monroe"
  },
  {
    "quote": "There is nothing I would not do for those who are really my friends. I have no notion of loving people by halves, it is not my nature.",
    "author": "Jane Austen,  Northanger Abbey"
  },
  {
    "quote": "Do one thing every day that scares you.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "The trouble with having an open mind, of course, is that people will insist on coming along and trying to put things in it.",
    "author": "Terry Pratchett,  Diggers"
  },
  {
    "quote": "If I had a flower for every time I thought of you...I could walk through my garden forever.",
    "author": "Alfred Lord Tennyson"
  },
  {
    "quote": "It matters not what someone is born, but what they grow to be.",
    "author": "J.K. Rowling,  Harry Potter and the Goblet of Fire"
  },
  {
    "quote": "Some people never go crazy. What truly horrible lives they must lead.",
    "author": "Charles Bukowski"
  },
  {
    "quote": "Reality continues to ruin my life.",
    "author": "Bill Watterson,  The Complete Calvin and Hobbes"
  },
  {
    "quote": "Reality continues to ruin my life.",
    "author": "Bill Watterson,  The Complete Calvin and Hobbes"
  },
  {
    "quote": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
    "author": "Winston S. Churchill"
  },
  {
    "quote": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
    "author": "Winston S. Churchill"
  },
  {
    "quote": "It is what you read when you don't have to that determines what you will be when you can't help it.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "There is no pretending,\"Jace said with absolute clarity. \"I love you, and I will love you until I die, and if there is life after that, I'll love you then.",
    "author": "Cassandra Clare,  City of Glass"
  },
  {
    "quote": "So, this is my life. And I want you to know that I am both happy and sad and I'm still trying to figure out how that could be.",
    "author": "Stephen Chbosky,  The Perks of Being a Wallflower"
  },
  {
    "quote": "I love mankind ... it's people I can't stand!!",
    "author": "Charles M. Schulz,  The Complete Peanuts, Vol. 5: 1959-1960"
  },
  {
    "quote": "Things change. And friends leave. Life doesn't stop for anybody.",
    "author": "Stephen Chbosky,  The Perks of Being a Wallflower"
  },
  {
    "quote": "Remember, we're madly in love, so it's all right to kiss me anytime you feel like it.",
    "author": "Suzanne Collins,  The Hunger Games"
  },
  {
    "quote": "You don’t forget the face of the person who was your last hope.",
    "author": "Suzanne Collins,  The Hunger Games"
  },
  {
    "quote": "The only way out of the labyrinth of suffering is to forgive.",
    "author": "John Green,  Looking for Alaska"
  },
  {
    "quote": "Go to heaven for the climate and hell for the company.",
    "author": "Benjamin Franklin Wade"
  },
  {
    "quote": "Go to heaven for the climate and hell for the company.",
    "author": "Benjamin Franklin Wade"
  },
  {
    "quote": "The reason I talk to myself is because I’m the only one whose answers I accept.",
    "author": "George Carlin"
  },
  {
    "quote": "The reason I talk to myself is because I’m the only one whose answers I accept.",
    "author": "George Carlin"
  },
  {
    "quote": "I am free of all prejudice. I hate everyone equally.",
    "author": "W.C. Fields"
  },
  {
    "quote": "What really knocks me out is a book that, when you're all done reading it, you wish the author that wrote it was a terrific friend of yours and you could call him up on the phone whenever you felt like it. That doesn't happen much, though.",
    "author": "J.D. Salinger,  The Catcher in the Rye"
  },
  {
    "quote": "What really knocks me out is a book that, when you're all done reading it, you wish the author that wrote it was a terrific friend of yours and you could call him up on the phone whenever you felt like it. That doesn't happen much, though.",
    "author": "J.D. Salinger,  The Catcher in the Rye"
  },
  {
    "quote": "What is success? I think it is a mixture of having a flair for the thing that you are doing; knowing that it is not enough, that you have got to have hard work and a certain sense of purpose.",
    "author": "Margaret Thatcher"
  },
  {
    "quote": "At the moment of death I hope to be surprised.",
    "author": "Ivan Illich"
  },
  {
    "quote": "Unrest of spirit is a mark of life.",
    "author": "Karl A. Menninger"
  },
  {
    "quote": "Humor is something that thrives between man's aspirations and his limitations. There is more logic in humor than in anything else. Because, you see, humor is truth.",
    "author": "Victor Borge"
  },
  {
    "quote": "Literature is the art of discovering something extraordinary about ordinary people, and saying with ordinary words something extraordinary.",
    "author": "Boris Pasternak"
  },
  {
    "quote": "Literature is the art of discovering something extraordinary about ordinary people, and saying with ordinary words something extraordinary.",
    "author": "Boris Pasternak"
  },
  {
    "quote": "If everyone is moving forward together, then success takes care of itself.",
    "author": "Henry Ford"
  },
  {
    "quote": "Hope is the only universal liar who never loses his reputation for veracity.",
    "author": "Robert Green Ingersoll"
  },
  {
    "quote": "Ships that pass in the night, and speak each other in passing, only a signal shown, and a distant voice in the darkness; So on the ocean of life, we pass and speak one another, only a look and a voice, then darkness again and a silence.",
    "author": "Henry Wadsworth Longfellow"
  },
  {
    "quote": "Love is the beauty of the soul.",
    "author": "Saint Augustine"
  },
  {
    "quote": "Wit - the salt with which the American humorist spoils his intellectual cookery by leaving it out.",
    "author": "Ambrose Bierce"
  },
  {
    "quote": "Politics is the art of controlling your environment.",
    "author": "Hunter S. Thompson"
  },
  {
    "quote": "He has achieved success who has worked well, laughed often, and loved much.",
    "author": "Elbert Hubbard"
  },
  {
    "quote": "Hope is the last thing a person does before they are defeated.",
    "author": "Henry Rollins"
  },
  {
    "quote": "Life is a gift, given in trust - like a child.",
    "author": "Anne Morrow Lindbergh"
  },
  {
    "quote": "Where there is love there is life.",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "Where there is love there is life.",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "Humor brings insight and tolerance. Irony brings a deeper and less friendly understanding.",
    "author": "Agnes Repplier"
  },
  {
    "quote": "Advertising is the art of convincing people to spend money they don't have for something they don't need.",
    "author": "Will Rogers"
  },
  {
    "quote": "Success makes so many people hate you. I wish it wasn't that way. It would be wonderful to enjoy success without seeing envy in the eyes of those around you.",
    "author": "Marilyn Monroe"
  },
  {
    "quote": "The world is bad but not without hope. It is only hopeless when you look at it from an ideal viewpoint.",
    "author": "Friedrich Durrenmatt"
  },
  {
    "quote": "Life is wasted on the living.",
    "author": "Douglas Adams"
  },
  {
    "quote": "A kiss is a lovely trick designed by nature to stop speech when words become superfluous.",
    "author": "Ingrid Bergman"
  },
  {
    "quote": "Humor can alter any situation and help us cope at the very instant we are laughing.",
    "author": "Allen Klein"
  },
  {
    "quote": "Just as pure abstract art is not dogmatic, neither is it decorative.",
    "author": "Piet Mondrian"
  },
  {
    "quote": "Success comes from knowing that you did your best to become the best that you are capable of becoming.",
    "author": "John Wooden"
  },
  {
    "quote": "It's time to get real, folks. Hope and change ain't working. Hope and change is not a solution. Hope and change is not a job.",
    "author": "Herman Cain"
  },
  {
    "quote": "Life in abundance comes only through great love.",
    "author": "Elbert Hubbard"
  },
  {
    "quote": "Life is the flower for which love is the honey.",
    "author": "Victor Hugo"
  },
  {
    "quote": "Life is the flower for which love is the honey.",
    "author": "Victor Hugo"
  },
  {
    "quote": "The best way to make your audience laugh is to start laughing yourself.",
    "author": "Oliver Goldsmith"
  },
  {
    "quote": "Don't only practice your art, but force your way into its secrets; art deserves that, for it and knowledge can raise man to the Divine.",
    "author": "Ludwig van Beethoven"
  },
  {
    "quote": "The most important single ingredient in the formula of success is knowing how to get along with people.",
    "author": "Theodore Roosevelt"
  },
  {
    "quote": "I always believe things are going to work out.",
    "author": "Francoise Sagan"
  },
  {
    "quote": "Life is a culmination of the past, an awareness of the present, an indication of a future beyond knowledge, the quality that gives a touch of divinity to matter.",
    "author": "Charles Lindbergh"
  },
  {
    "quote": "Love is being stupid together.",
    "author": "Paul Valery"
  },
  {
    "quote": "Comedy has to be based on truth. You take the truth and you put a little curlicue at the end.",
    "author": "Sid Caesar"
  },
  {
    "quote": "Architecture is the art of how to waste space.",
    "author": "Philip Johnson"
  },
  {
    "quote": "It had long since come to my attention that people of accomplishment rarely sat back and let things happen to them. They went out and happened to things.",
    "author": "Leonardo da Vinci"
  },
  {
    "quote": "We often call a certainty a hope, to bring it luck.",
    "author": "Elizabeth Bibesco"
  },
  {
    "quote": "To live is so startling it leaves little time for anything else.",
    "author": "Emily Dickinson"
  },
  {
    "quote": "To live is so startling it leaves little time for anything else.",
    "author": "Emily Dickinson"
  },
  {
    "quote": "You can search throughout the entire universe for someone who is more deserving of your love and affection than you are yourself, and that person is not to be found anywhere. You yourself, as much as anybody in the entire universe deserve your love and affection.",
    "author": "Buddha"
  },
  {
    "quote": "There seems to be no lengths to which humorless people will not go to analyze humor. It seems to worry them.",
    "author": "Robert Benchley"
  },
  {
    "quote": "People discuss my art and pretend to understand as if it were necessary to understand, when it's simply necessary to love.",
    "author": "Claude Monet"
  },
  {
    "quote": "People discuss my art and pretend to understand as if it were necessary to understand, when it's simply necessary to love.",
    "author": "Claude Monet"
  },
  {
    "quote": "Always bear in mind that your own resolution to succeed is more important than any other.",
    "author": "Abraham Lincoln"
  },
  {
    "quote": "Hope is independent of the apparatus of logic.",
    "author": "Norman Cousins"
  },
  {
    "quote": "Seventy percent of success in life is showing up.",
    "author": "Woody Allen"
  },
  {
    "quote": "Seventy percent of success in life is showing up.",
    "author": "Woody Allen"
  },
  {
    "quote": "We're born alone, we live alone, we die alone. Only through our love and friendship can we create the illusion for the moment that we're not alone.",
    "author": "Orson Welles"
  },
  {
    "quote": "We're born alone, we live alone, we die alone. Only through our love and friendship can we create the illusion for the moment that we're not alone.",
    "author": "Orson Welles"
  },
  {
    "quote": "Great men are rarely isolated mountain peaks; they are the summits of ranges.",
    "author": "Thomas W. Higginson"
  },
  {
    "quote": "Space is the breath of art.",
    "author": "Frank Lloyd Wright"
  },
  {
    "quote": "When someone loves you, the way they talk about you is different. You feel safe and comfortable.",
    "author": "Jess C. Scott,  The Intern"
  },
  {
    "quote": "When someone loves you, the way they talk about you is different. You feel safe and comfortable.",
    "author": "Jess C. Scott,  The Intern"
  },
  {
    "quote": "When someone loves you, the way they talk about you is different. You feel safe and comfortable.",
    "author": "Jess C. Scott,  The Intern"
  },
  {
    "quote": "When someone loves you, the way they talk about you is different. You feel safe and comfortable.",
    "author": "Jess C. Scott,  The Intern"
  },
  {
    "quote": "When someone loves you, the way they talk about you is different. You feel safe and comfortable.",
    "author": "Jess C. Scott,  The Intern"
  },
  {
    "quote": "When someone loves you, the way they talk about you is different. You feel safe and comfortable.",
    "author": "Jess C. Scott,  The Intern"
  },
  {
    "quote": "When love and skill work together, expect a masterpiece.",
    "author": "John Ruskin"
  },
  {
    "quote": "When love and skill work together, expect a masterpiece.",
    "author": "John Ruskin"
  },
  {
    "quote": "Easter is meant to be a symbol of hope, renewal, and new life.",
    "author": "Janine di Giovanni"
  },
  {
    "quote": "Easter is meant to be a symbol of hope, renewal, and new life.",
    "author": "Janine di Giovanni"
  },
  {
    "quote": "To be able to look back upon one's past life with satisfaction is to live twice.",
    "author": "Lord Acton"
  },
  {
    "quote": "The course of true love never did run smooth.",
    "author": "William Shakespeare"
  },
  {
    "quote": "Humor is merely tragedy standing on its head with its pants torn.",
    "author": "Irvin S. Cobb"
  },
  {
    "quote": "Science fiction is any idea that occurs in the head and doesn't exist yet, but soon will, and will change everything for everybody, and nothing will ever be the same again. As soon as you have an idea that changes some small part of the world you are writing science fiction. It is always the art of the possible, never the impossible.",
    "author": "Ray Bradbury"
  },
  {
    "quote": "You don't have to be a genius or a visionary or even a college graduate to be successful. You just need a framework and a dream.",
    "author": "Michael Dell"
  },
  {
    "quote": "Outside of the cross of Jesus Christ, there is no hope in this world. That cross and resurrection at the core of the Gospel is the only hope for humanity. Wherever you go, ask God for wisdom on how to get that Gospel in, even in the toughest situations of life.",
    "author": "Ravi Zacharias"
  },
  {
    "quote": "Outside of the cross of Jesus Christ, there is no hope in this world. That cross and resurrection at the core of the Gospel is the only hope for humanity. Wherever you go, ask God for wisdom on how to get that Gospel in, even in the toughest situations of life.",
    "author": "Ravi Zacharias"
  },
  {
    "quote": "Any life is made up of a single moment, the moment in which a man finds out, once and for all, who he is.",
    "author": "Jorge Luis Borges"
  },
  {
    "quote": "Love is like a beautiful flower which I may not touch, but whose fragrance makes the garden a place of delight just the same.",
    "author": "Helen Keller"
  },
  {
    "quote": "Wit is the lowest form of humor.",
    "author": "Alexander Pope"
  },
  {
    "quote": "There is nothing in the world of art like the songs mother used to sing.",
    "author": "Billy Sunday"
  },
  {
    "quote": "Success isn't measured by money or power or social rank. Success is measured by your discipline and inner peace.",
    "author": "Mike Ditka"
  },
  {
    "quote": "Infuse your life with action. Don't wait for it to happen. Make it happen. Make your own future. Make your own hope. Make your own love. And whatever your beliefs, honor your creator, not by passively waiting for grace to come down from upon high, but by doing what you can to make grace happen... yourself, right now, right down here on Earth.",
    "author": "Bradley Whitford"
  },
  {
    "quote": "Infuse your life with action. Don't wait for it to happen. Make it happen. Make your own future. Make your own hope. Make your own love. And whatever your beliefs, honor your creator, not by passively waiting for grace to come down from upon high, but by doing what you can to make grace happen... yourself, right now, right down here on Earth.",
    "author": "Bradley Whitford"
  },
  {
    "quote": "Infuse your life with action. Don't wait for it to happen. Make it happen. Make your own future. Make your own hope. Make your own love. And whatever your beliefs, honor your creator, not by passively waiting for grace to come down from upon high, but by doing what you can to make grace happen... yourself, right now, right down here on Earth.",
    "author": "Bradley Whitford"
  },
  {
    "quote": "Wrong life cannot be lived rightly.",
    "author": "Theodor Adorno"
  },
  {
    "quote": "The most powerful weapon on earth is the human soul on fire.",
    "author": "Ferdinand Foch"
  },
  {
    "quote": "It is the ability to take a joke, not make one, that proves you have a sense of humor.",
    "author": "Max Eastman"
  },
  {
    "quote": "Every bit of me is devoted to love and art. And I aspire to try to be a teacher to my young fans who feel just like I felt when I was younger. I just felt like a freak. I guess what I'm trying to say is I'm trying to liberate them, I want to free them of their fears and make them feel that they can make their own space in the world.",
    "author": "Lady Gaga"
  },
  {
    "quote": "Every bit of me is devoted to love and art. And I aspire to try to be a teacher to my young fans who feel just like I felt when I was younger. I just felt like a freak. I guess what I'm trying to say is I'm trying to liberate them, I want to free them of their fears and make them feel that they can make their own space in the world.",
    "author": "Lady Gaga"
  },
  {
    "quote": "There is nothing better than a friend, unless it is a friend with chocolate.",
    "author": "Linda Grayson"
  },
  {
    "quote": "What's money? A man is a success if he gets up in the morning and goes to bed at night and in between does what he wants to do.",
    "author": "Bob Dylan"
  },
  {
    "quote": "It is difficult to say what is impossible, for the dream of yesterday is the hope of today and the reality of tomorrow.",
    "author": "Robert H. Schuller"
  },
  {
    "quote": "You have succeeded in life when all you really want is only what you really need.",
    "author": "Vernon Howard"
  },
  {
    "quote": "Love is when he gives you a piece of your soul, that you never knew was missing.",
    "author": "Torquato Tasso"
  },
  {
    "quote": "A humorist is a person who feels bad, but who feels good about it.",
    "author": "Don Herold"
  },
  {
    "quote": "The most beautiful thing we can experience is the mysterious. It is the source of all true art and science.",
    "author": "Albert Einstein"
  },
  {
    "quote": "What a slut time is. She screws everybody.",
    "author": "John Green,  The Fault in Our Stars"
  },
  {
    "quote": "You may say I'm a dreamer, but I'm not the only one. I hope someday you'll join us. And the world will live as one.",
    "author": "John Lennon"
  },
  {
    "quote": "You may say I'm a dreamer, but I'm not the only one. I hope someday you'll join us. And the world will live as one.",
    "author": "John Lennon"
  },
  {
    "quote": "To be successful, you have to have your heart in your business and your business in your heart.",
    "author": "Thomas J. Watson"
  },
  {
    "quote": "He who has health, has hope; and he who has hope, has everything.",
    "author": "Thomas Carlyle"
  },
  {
    "quote": "The greatest trap in our life is not success, popularity or power, but self-rejection.",
    "author": "Henri Nouwen"
  },
  {
    "quote": "The greatest trap in our life is not success, popularity or power, but self-rejection.",
    "author": "Henri Nouwen"
  },
  {
    "quote": "We love life, not because we are used to living but because we are used to loving.",
    "author": "Friedrich Nietzsche"
  },
  {
    "quote": "We love life, not because we are used to living but because we are used to loving.",
    "author": "Friedrich Nietzsche"
  },
  {
    "quote": "Women, as they grow older, rely more and more on cosmetics. Men, as they grow older, rely more and more on a sense of humor.",
    "author": "George Jean Nathan"
  },
  {
    "quote": "I consider skateboarding an art form, a lifestyle and a sport. 'Action sport' would be the least offensive categorization.",
    "author": "Tony Hawk"
  },
  {
    "quote": "The size of your success is measured by the strength of your desire; the size of your dream; and how you handle disappointment along the way.",
    "author": "Robert Kiyosaki"
  },
  {
    "quote": "All that I am, or hope to be, I owe to my angel mother.",
    "author": "Abraham Lincoln"
  },
  {
    "quote": "Character develops itself in the stream of life.",
    "author": "Johann Wolfgang von Goethe"
  },
  {
    "quote": "Love and compassion are necessities, not luxuries. Without them humanity cannot survive.",
    "author": "Dalai Lama"
  },
  {
    "quote": "Humor is perhaps a sense of intellectual perspective: an awareness that some things are really important, others not; and that the two kinds are most oddly jumbled in everyday affairs.",
    "author": "Christopher Morley"
  },
  {
    "quote": "Tact is the art of making a point without making an enemy.",
    "author": "Isaac Newton"
  },
  {
    "quote": "If you want to be truly successful invest in yourself to get the knowledge you need to find your unique factor. When you find it and focus on it and persevere your success will blossom.",
    "author": "Sydney Madwed"
  },
  {
    "quote": "The great gift of Easter is hope - Christian hope which makes us have that confidence in God, in his ultimate triumph, and in his goodness and love, which nothing can shake.",
    "author": "Basil Hume"
  },
  {
    "quote": "The great gift of Easter is hope - Christian hope which makes us have that confidence in God, in his ultimate triumph, and in his goodness and love, which nothing can shake.",
    "author": "Basil Hume"
  },
  {
    "quote": "Life consists not in holding good cards but in playing those you hold well.",
    "author": "Josh Billings"
  },
  {
    "quote": "Love has reasons which reason cannot understand.",
    "author": "Blaise Pascal"
  },
  {
    "quote": "What a strange world this would be if we all had the same sense of humor.",
    "author": "Bernard Williams"
  },
  {
    "quote": "Where thou art, that is home.",
    "author": "Emily Dickinson"
  },
  {
    "quote": "Formal education will make you a living; self-education will make you a fortune.",
    "author": "Jim Rohn"
  },
  {
    "quote": "Formal education will make you a living; self-education will make you a fortune.",
    "author": "Jim Rohn"
  },
  {
    "quote": "Optimism is the faith that leads to achievement. Nothing can be done without hope and confidence.",
    "author": "Helen Keller"
  },
  {
    "quote": "The greatest use of a life is to spend it on something that will outlast it.",
    "author": "William James"
  },
  {
    "quote": "Love is an irresistible desire to be irresistibly desired.",
    "author": "Robert Frost"
  },
  {
    "quote": "One can never speak enough of the virtues, the dangers, the power of shared laughter.",
    "author": "Francoise Sagan"
  },
  {
    "quote": "Filmmaking, like any other art, is a very profound means of human communication; beyond the professional pleasure of succeeding or the pain of failing, you do want your film to be seen, to communicate itself to other people.",
    "author": "Kenneth Lonergan"
  },
  {
    "quote": "Think twice before you speak, because your words and influence will plant the seed of either success or failure in the mind of another.",
    "author": "Napoleon Hill"
  },
  {
    "quote": "Black and white are the colors of photography. To me they symbolize the alternatives of hope and despair to which mankind is forever subjected.",
    "author": "Robert Frank"
  },
  {
    "quote": "Life is a succession of moments, to live each one is to succeed.",
    "author": "Corita Kent"
  },
  {
    "quote": "I love that feeling of being in love, the effect of having butterflies when you wake up in the morning. That is special.",
    "author": "Jennifer Aniston"
  },
  {
    "quote": "Wit is an explosion of the compound spirit.",
    "author": "Karl Wilhelm Friedrich Schlegel"
  },
  {
    "quote": "The art of simplicity is a puzzle of complexity.",
    "author": "Douglas Horton"
  },
  {
    "quote": "In order to attain the impossible, one must attempt the absurd.",
    "author": "Miguel de Cervantes"
  },
  {
    "quote": "A good teacher can inspire hope, ignite the imagination, and instill a love of learning.",
    "author": "Brad Henry"
  },
  {
    "quote": "A good teacher can inspire hope, ignite the imagination, and instill a love of learning.",
    "author": "Brad Henry"
  },
  {
    "quote": "Fortunately analysis is not the only way to resolve inner conflicts. Life itself still remains a very effective therapist.",
    "author": "Karen Horney"
  },
  {
    "quote": "Love is the flower you've got to let grow.",
    "author": "John Lennon"
  },
  {
    "quote": "This I conceive to be the chemical function of humor: to change the character of our thought.",
    "author": "Lin Yutang"
  },
  {
    "quote": "In art, the obvious is a sin.",
    "author": "Edward Dmytryk"
  },
  {
    "quote": "Finish each day and be done with it. You have done what you could. Some blunders and absurdities no doubt crept in; forget them as soon as you can. Tomorrow is a new day. You shall begin it serenely and with too high a spirit to be encumbered with your old nonsense.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "Success depends upon previous preparation, and without such preparation there is sure to be failure.",
    "author": "Confucius"
  },
  {
    "quote": "There was never a night or a problem that could defeat sunrise or hope.",
    "author": "Bernard Williams"
  },
  {
    "quote": "The chief danger in life is that you may take too many precautions.",
    "author": "Alfred Adler"
  },
  {
    "quote": "I believe that imagination is stronger than knowledge. That myth is more potent than history. That dreams are more powerful than facts. That hope always triumphs over experience. That laughter is the only cure for grief. And I believe that love is stronger than death.",
    "author": "Robert Fulghum"
  },
  {
    "quote": "I believe that imagination is stronger than knowledge. That myth is more potent than history. That dreams are more powerful than facts. That hope always triumphs over experience. That laughter is the only cure for grief. And I believe that love is stronger than death.",
    "author": "Robert Fulghum"
  },
  {
    "quote": "Laughter is involuntary. If it's funny you laugh.",
    "author": "Tom Lehrer"
  },
  {
    "quote": "The art of healing comes from nature, not from the physician. Therefore the physician must start from nature, with an open mind.",
    "author": "Paracelsus"
  },
  {
    "quote": "Success is finding satisfaction in giving a little more than you take.",
    "author": "Christopher Reeve"
  },
  {
    "quote": "You are not here merely to make a living. You are here in order to enable the world to live more amply, with greater vision, with a finer spirit of hope and achievement. You are here to enrich the world, and you impoverish yourself if you forget the errand.",
    "author": "Woodrow Wilson"
  },
  {
    "quote": "You are not here merely to make a living. You are here in order to enable the world to live more amply, with greater vision, with a finer spirit of hope and achievement. You are here to enrich the world, and you impoverish yourself if you forget the errand.",
    "author": "Woodrow Wilson"
  },
  {
    "quote": "It takes half your life before you discover life is a do-it-yourself project.",
    "author": "Napoleon Hill"
  },
  {
    "quote": "What force is more potent than love?",
    "author": "Igor Stravinsky"
  },
  {
    "quote": "The satirist shoots to kill while the humorist brings his prey back alive and eventually releases him again for another chance.",
    "author": "Peter De Vries"
  },
  {
    "quote": "Minimal art went nowhere.",
    "author": "Sol LeWitt"
  },
  {
    "quote": "The secrets of success are a good wife and a steady job. My wife told me.",
    "author": "Howard Nemerov"
  },
  {
    "quote": "Forgiving does not erase the bitter past. A healed memory is not a deleted memory. Instead, forgiving what we cannot forget creates a new way to remember. We change the memory of our past into a hope for our future.",
    "author": "Lewis B. Smedes"
  },
  {
    "quote": "What we think determines what happens to us, so if we want to change our lives, we need to stretch our minds.",
    "author": "Wayne Dyer"
  },
  {
    "quote": "Time is too slow for those who wait, too swift for those who fear, too long for those who grieve, too short for those who rejoice, but for those who love, time is eternity.",
    "author": "Henry Van Dyke"
  },
  {
    "quote": "A sense of humor is the ability to understand a joke - and that the joke is oneself.",
    "author": "Clifton Fadiman"
  },
  {
    "quote": "Perhaps it's good for one to suffer. Can an artist do anything if he's happy? Would he ever want to do anything? What is art, after all, but a protest against the horrible inclemency of life?",
    "author": "Aldous Huxley"
  },
  {
    "quote": "Perhaps it's good for one to suffer. Can an artist do anything if he's happy? Would he ever want to do anything? What is art, after all, but a protest against the horrible inclemency of life?",
    "author": "Aldous Huxley"
  },
  {
    "quote": "Frustration, although quite painful at times, is a very positive and essential part of success.",
    "author": "Bo Bennett"
  },
  {
    "quote": "Where there is no vision, there is no hope.",
    "author": "George Washington Carver"
  },
  {
    "quote": "Life is never fair, and perhaps it is a good thing for most of us that it is not.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "If you can learn to love yourself and all the flaws, you can love other people so much better. And that makes you so happy.",
    "author": "Kristin Chenoweth"
  },
  {
    "quote": "Puns are a form of humor with words.",
    "author": "Guillermo Cabrera Infante"
  },
  {
    "quote": "I think you can do anything with comics that you could do in just about any art form.",
    "author": "Harvey Pekar"
  },
  {
    "quote": "Formula for success: rise early, work hard, strike oil.",
    "author": "J. Paul Getty"
  },
  {
    "quote": "A leader is a dealer in hope.",
    "author": "Napoleon Bonaparte"
  },
  {
    "quote": "Life must be lived as play.",
    "author": "Plato"
  },
  {
    "quote": "Love is a force more formidable than any other. It is invisible - it cannot be seen or measured, yet it is powerful enough to transform you in a moment, and offer you more joy than any material possession could.",
    "author": "Barbara de Angelis"
  },
  {
    "quote": "There is no defense against adverse fortune which is so effectual as an habitual sense of humor.",
    "author": "Thomas W. Higginson"
  },
  {
    "quote": "When the bright angel dominates, out comes a great work of art, a Michelangelo David or a Beethoven symphony.",
    "author": "Madeleine L'Engle"
  },
  {
    "quote": "There is nothing to writing. All you do is sit down at a typewriter and bleed.",
    "author": "Ernest Hemingway"
  },
  {
    "quote": "If you want to achieve things in life, you've just got to do them, and if you're talented and smart, you'll succeed.",
    "author": "Juliana Hatfield"
  },
  {
    "quote": "If you want to achieve things in life, you've just got to do them, and if you're talented and smart, you'll succeed.",
    "author": "Juliana Hatfield"
  },
  {
    "quote": "Imagine all the people living life in peace. You may say I'm a dreamer, but I'm not the only one. I hope someday you'll join us, and the world will be as one.",
    "author": "John Lennon"
  },
  {
    "quote": "Imagine all the people living life in peace. You may say I'm a dreamer, but I'm not the only one. I hope someday you'll join us, and the world will be as one.",
    "author": "John Lennon"
  },
  {
    "quote": "We live in the world when we love it.",
    "author": "Rabindranath Tagore"
  },
  {
    "quote": "You, yourself, as much as anybody in the entire universe, deserve your love and affection.",
    "author": "Buddha"
  },
  {
    "quote": "All art constantly aspires towards the condition of music.",
    "author": "Walter Pater"
  },
  {
    "quote": "The marks humans leave are too often scars.",
    "author": "John Green,  The Fault in Our Stars"
  },
  {
    "quote": "The question isn't who is going to let me; it's who is going to stop me.",
    "author": "Ayn Rand"
  },
  {
    "quote": "The greatest sign of success for a teacher... is to be able to say, 'The children are now working as if I did not exist.'",
    "author": "Maria Montessori"
  },
  {
    "quote": "Pakistan not only means freedom and independence but the Muslim Ideology which has to be preserved, which has come to us as a precious gift and treasure and which, we hope other will share with us.",
    "author": "Muhammad Ali Jinnah"
  },
  {
    "quote": "The man who has no inner-life is a slave to his surroundings.",
    "author": "Henri Frederic Amiel"
  },
  {
    "quote": "Love is a smoke made with the fume of sighs.",
    "author": "William Shakespeare"
  },
  {
    "quote": "You can't be funny if you don't have good material.",
    "author": "Matt LeBlanc"
  },
  {
    "quote": "I am my own experiment. I am my own work of art.",
    "author": "Madonna Ciccone"
  },
  {
    "quote": "Success is peace of mind which is a direct result of self-satisfaction in knowing you did your best to become the best you are capable of becoming.",
    "author": "John Wooden"
  },
  {
    "quote": "I hope everyone that is reading this is having a really good day. And if you are not, just know that in every new minute that passes you have an opportunity to change that.",
    "author": "Gillian Anderson"
  },
  {
    "quote": "It is often said that before you die your life passes before your eyes. It is in fact true. It's called living.",
    "author": "Terry Pratchett"
  },
  {
    "quote": "'Tis better to have loved and lost than never to have loved at all.",
    "author": "Alfred Lord Tennyson"
  },
  {
    "quote": "Our humor turns our anger into a fine art.",
    "author": "Mary Kay Blakely"
  },
  {
    "quote": "I am a real person that cares about his art and cares about what he's doing - I have a heart and a soul and want to touch people and give.",
    "author": "LL Cool J"
  },
  {
    "quote": "Coming together is a beginning; keeping together is progress; working together is success.",
    "author": "Henry Ford"
  },
  {
    "quote": "But what we call our despair is often only the painful eagerness of unfed hope.",
    "author": "George Eliot"
  },
  {
    "quote": "Life is like riding a bicycle. To keep your balance, you must keep moving.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Kindness in words creates confidence. Kindness in thinking creates profoundness. Kindness in giving creates love.",
    "author": "Lao Tzu"
  },
  {
    "quote": "Even a true artist does not always produce art.",
    "author": "Carroll O'Connor"
  },
  {
    "quote": "It doesn't take many people to have a bad sense of humor to get in trouble at a corporation.",
    "author": "Scott Adams"
  },
  {
    "quote": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
    "author": "Winston Churchill"
  },
  {
    "quote": "Hope is the feeling we have that the feeling we have is not permanent.",
    "author": "Mignon McLaughlin"
  },
  {
    "quote": "Smile in the mirror. Do that every morning and you'll start to see a big difference in your life.",
    "author": "Yoko Ono"
  },
  {
    "quote": "Every artist writes his own autobiography.",
    "author": "Havelock Ellis"
  },
  {
    "quote": "I've got a great sense of humor.",
    "author": "Anthony Hopkins"
  },
  {
    "quote": "I consider myself Istanbul's storyteller. My subject matter is my town. I consider it my job to explore the hidden patterns of my city's clandestine corners, its shady, mysterious places, the things I love.",
    "author": "Orhan Pamuk"
  },
  {
    "quote": "I have never let my schooling interfere with my education.",
    "author": "Mark Twain"
  },
  {
    "quote": "The price of success is hard work, dedication to the job at hand, and the determination that whether we win or lose, we have applied the best of ourselves to the task at hand.",
    "author": "Vince Lombardi"
  },
  {
    "quote": "The future is not Big Government. Self-serving politicians. Powerful bureaucrats. This has been tried, tested throughout history. The result has always been disaster. President Obama, your agenda is not new. It's not change, and it's not hope.",
    "author": "Rush Limbaugh"
  },
  {
    "quote": "There is no end to education. It is not that you read a book, pass an examination, and finish with education. The whole of life, from the moment you are born to the moment you die, is a process of learning.",
    "author": "Jiddu Krishnamurti"
  },
  {
    "quote": "When I am finishing a picture, I hold some God-made object up to it - a rock, a flower, the branch of a tree or my hand - as a final test. If the painting stands up beside a thing man cannot make, the painting is authentic. If there's a clash between the two, it's bad art.",
    "author": "Marc Chagall"
  },
  {
    "quote": "I think in my case, I had no choice but to have a good sense of humor. I grew up with my dad, Danny Thomas, and George Burns and Bob Hope and Milton Berle and Sid Caesar and all those guys were at our house all the time and telling jokes and making each other laugh.",
    "author": "Marlo Thomas"
  },
  {
    "quote": "That's my actual payment, the fact that I can actually make something that I actually enjoy and put on repeat, and it's not related to anything else or anyone else's thoughts and ideas, it all came from me; I just love that aspect of it.",
    "author": "Akon"
  },
  {
    "quote": "Success is simple. Do what's right, the right way, at the right time.",
    "author": "Arnold H. Glasow"
  },
  {
    "quote": "We would not be interested in human beings if we did not have the hope of someday meeting someone worse off than ourselves.",
    "author": "Emile M. Cioran"
  },
  {
    "quote": "Beginning today, treat everyone you meet as if they were going to be dead by midnight. Extend to them all the care, kindness and understanding you can muster, and do it with no thought of any reward. Your life will never be the same again.",
    "author": "Og Mandino"
  },
  {
    "quote": "Draw your pleasure, paint your pleasure, and express your pleasure strongly.",
    "author": "Pierre Bonnard"
  },
  {
    "quote": "Down the road, I'll probably have a kid or two or three. And there will probably be political events or spiritual things to comment on, and humor.",
    "author": "Alanis Morissette"
  },
  {
    "quote": "Write what you love. Love will hold you through the hard times and hold the world during the good times.",
    "author": "Mark Z. Danielewski"
  },
  {
    "quote": "Not all those who wander are lost.",
    "author": "J.R.R. Tolkien,  The Fellowship of the Ring"
  },
  {
    "quote": "The starting point of all achievement is desire.",
    "author": "Napoleon Hill"
  },
  {
    "quote": "I hope people start to look at their lives as the most powerful, creative act they will ever offer this world.",
    "author": "Tom Shadyac"
  },
  {
    "quote": "Never stop fighting until you arrive at your destined place - that is, the unique you. Have an aim in life, continuously acquire knowledge, work hard, and have perseverance to realise the great life.",
    "author": "A. P. J. Abdul Kalam"
  },
  {
    "quote": "A great artist can paint a great picture on a small canvas.",
    "author": "Charles Dudley Warner"
  },
  {
    "quote": "You've got to have a sense of humor to keep your sanity.",
    "author": "Lance Bass"
  },
  {
    "quote": "You are ugly when you love her, you are beautiful and fresh, vital and free, modern and poetic when you don't... you are more beautiful as an orphan than as your mother's son.",
    "author": "Witold Gombrowicz"
  },
  {
    "quote": "Books are the ultimate Dumpees: put them down and they’ll wait for you forever; pay attention to them and they always love you back.",
    "author": "John Green,  An Abundance of Katherines"
  },
  {
    "quote": "Always be yourself, express yourself, have faith in yourself, do not go out and look for a successful personality and duplicate it.",
    "author": "Bruce Lee"
  },
  {
    "quote": "She gave up beauty in her tender youth, gave all her hope and joy and pleasant ways; she covered up her eyes lest they should gaze on vanity, and chose the bitter truth.",
    "author": "Christina Rossetti"
  },
  {
    "quote": "He who is not courageous enough to take risks will accomplish nothing in life.",
    "author": "Muhammad Ali"
  },
  {
    "quote": "That's the motivation of an artist - to seek attention of some kind.",
    "author": "James Taylor"
  },
  {
    "quote": "I never write anything without humor, just because I like humor, but at the same time, it is a way for anything fantastical to become relatable.",
    "author": "Joss Whedon"
  },
  {
    "quote": "I'm very girly. I love to talk about diets, exercise, kids, make-up.",
    "author": "Rachel Hunter"
  },
  {
    "quote": "So it's not gonna be easy. It's going to be really hard; we're gonna have to work at this everyday, but I want to do that because I want you. I want all of you, forever, everyday. You and me... everyday.",
    "author": "Nicholas Sparks,  The Notebook"
  },
  {
    "quote": "Don't aim for success if you want it; just do what you love and believe in, and it will come naturally.",
    "author": "David Frost"
  },
  {
    "quote": "Don't aim for success if you want it; just do what you love and believe in, and it will come naturally.",
    "author": "David Frost"
  },
  {
    "quote": "A lot of people, to attack an outspoken atheist, one of the things they'll do is say, 'You are as bad as the fundamentalist Christians.' And my answer is always, 'I hope so.'",
    "author": "Penn Jillette"
  },
  {
    "quote": "Gratitude unlocks the fullness of life. It turns what we have into enough, and more. It turns denial into acceptance, chaos to order, confusion to clarity. It can turn a meal into a feast, a house into a home, a stranger into a friend.",
    "author": "Melody Beattie"
  },
  {
    "quote": "Every other artist begins with a blank canvas, a piece of paper the photographer begins with the finished product.",
    "author": "Edward Steichen"
  },
  {
    "quote": "It's always amazed me how little attention philosophers, psychologists, or anyone else actually has paid to humor.",
    "author": "Edward de Bono"
  },
  {
    "quote": "Love is a fire. But whether it is going to warm your hearth or burn down your house, you can never tell.",
    "author": "Joan Crawford"
  },
  {
    "quote": "It takes courage to grow up and become who you really are.",
    "author": "E.E. Cummings"
  },
  {
    "quote": "Success consists of going from failure to failure without loss of enthusiasm.",
    "author": "Winston Churchill"
  },
  {
    "quote": "You want to play another kind of character in another genre, and it's been something I've been trying to do if I can in the career so far, and it's something I hope to continue because it's interesting to me and you get to do different things as an actor.",
    "author": "Keanu Reeves"
  },
  {
    "quote": "Hold fast to dreams, for if dreams die, life is a broken-winged bird that cannot fly.",
    "author": "Langston Hughes"
  },
  {
    "quote": "Hold fast to dreams, for if dreams die, life is a broken-winged bird that cannot fly.",
    "author": "Langston Hughes"
  },
  {
    "quote": "My attitude towards drawing is not necessarily about drawing. It's about making the best kind of image I can make, it's about talking as clearly as I can.",
    "author": "Jim Dine"
  },
  {
    "quote": "Humor expands our limited picture frame and gets us to see more than just our problem.",
    "author": "Allen Klein"
  },
  {
    "quote": "And I ask why am I black, they say I was born in sin, and shamed inequity. One of the main songs we used to sing in church makes me sick, 'love wash me and I shall be whiter than snow.",
    "author": "Peter Tosh"
  },
  {
    "quote": "Success is nothing more than a few simple disciplines, practiced every day.",
    "author": "Jim Rohn"
  },
  {
    "quote": "Very much, string theory is simply a work in progress. What we are inching toward every day are predictions that within the realm of current technology we hope to test. It's not like we're working on a theory that is permanently beyond experiment. That would be philosophy.",
    "author": "Brian Greene"
  },
  {
    "quote": "Earth teach me to forget myself as melted snow forgets its life. Earth teach me resignation as the leaves which die in the fall. Earth teach me courage as the tree which stands all alone. Earth teach me regeneration as the seed which rises in the spring.",
    "author": "William Alexander"
  },
  {
    "quote": "Where the spirit does not work with the hand, there is no art.",
    "author": "Leonardo da Vinci"
  },
  {
    "quote": "If you look at terrorists, they really have no sense of humor.",
    "author": "Al Franken"
  },
  {
    "quote": "I accepted the face that as much as I want to lead others, and love to be around other people, in some essential way, I am something of a loner.",
    "author": "Arthur Ashe"
  },
  {
    "quote": "Try not to become a man of success, but rather try to become a man of value.",
    "author": "Albert Einstein"
  },
  {
    "quote": "I'm involved in quite a few ministries as a bridge builder, trying to match generous givers and donors to other ministries. Based on my past, I'm also involved in mainly the prison ministry. I go to jails and prisons and share my story, trying to give them some hope.",
    "author": "Lex Luger"
  },
  {
    "quote": "Without music, life would be a mistake.",
    "author": "Friedrich Nietzsche"
  },
  {
    "quote": "Art is the only way to run away without leaving home.",
    "author": "Twyla Tharp"
  },
  {
    "quote": "My sense of humor is a turkey, and I pull it out of the oven and baste it in reality.",
    "author": "Tracy Morgan"
  },
  {
    "quote": "As love without esteem is capricious and volatile; esteem without love is languid and cold.",
    "author": "Jonathan Swift"
  },
  {
    "quote": "Do not pity the dead, Harry. Pity the living, and, above all those who live without love.",
    "author": "J.K. Rowling,  Harry Potter and the Deathly Hallows"
  },
  {
    "quote": "To die will be an awfully big adventure.",
    "author": "J.M. Barrie,  Peter Pan"
  },
  {
    "quote": "Desire is the key to motivation, but it's determination and commitment to an unrelenting pursuit of your goal - a commitment to excellence - that will enable you to attain the success you seek.",
    "author": "Mario Andretti"
  },
  {
    "quote": "Desire is the key to motivation, but it's determination and commitment to an unrelenting pursuit of your goal - a commitment to excellence - that will enable you to attain the success you seek.",
    "author": "Mario Andretti"
  },
  {
    "quote": "I have learned from my experiences in this industry that there is absolutely no way to control people's opinions on your performance in your movie. You go out there, promote your film and hope people like the work you did.",
    "author": "Leonardo DiCaprio"
  },
  {
    "quote": "The bird is powered by its own life and by its motivation.",
    "author": "A. P. J. Abdul Kalam"
  },
  {
    "quote": "The bird is powered by its own life and by its motivation.",
    "author": "A. P. J. Abdul Kalam"
  },
  {
    "quote": "The bird is powered by its own life and by its motivation.",
    "author": "A. P. J. Abdul Kalam"
  },
  {
    "quote": "Every artist dips his brush in his own soul, and paints his own nature into his pictures.",
    "author": "Henry Ward Beecher"
  },
  {
    "quote": "There's plenty of room for humor in politics, God knows, but it's a serious business.",
    "author": "Al Franken"
  },
  {
    "quote": "Nashville is my home, and the reason why I get to do what I love.",
    "author": "Taylor Swift"
  },
  {
    "quote": "Anyone who has never made a mistake has never tried anything new.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Action is the foundational key to all success.",
    "author": "Pablo Picasso"
  },
  {
    "quote": "I'm quite a confident person in many ways, but there's only so much you can hear about being compared to Hattie Jacques. For the record, she was a comedy goddess, but she was 25 stone. I hope I'm right in saying I'm not in any way nearly 25 stone.",
    "author": "Miranda Hart"
  },
  {
    "quote": "The fear of death follows from the fear of life. A man who lives fully is prepared to die at any time.",
    "author": "Mark Twain"
  },
  {
    "quote": "The fear of death follows from the fear of life. A man who lives fully is prepared to die at any time.",
    "author": "Mark Twain"
  },
  {
    "quote": "A picture is a poem without words.",
    "author": "Horace"
  },
  {
    "quote": "If the blood humor is too strong and robust, calm it with balance and harmony.",
    "author": "Xun Zi"
  },
  {
    "quote": "Love is so unconditional; love liberates; love is the reason why I do what I do, and so I think it is the greatest gift we have.",
    "author": "BeBe Winans"
  },
  {
    "quote": "A successful man is one who can lay a firm foundation with the bricks others have thrown at him.",
    "author": "David Brinkley"
  },
  {
    "quote": "Sixty-four thousand dollars for a question, I hope they are asking you the meaning of life.",
    "author": "Paul Scofield"
  },
  {
    "quote": "Just as treasures are uncovered from the earth, so virtue appears from good deeds, and wisdom appears from a pure and peaceful mind. To walk safely through the maze of human life, one needs the light of wisdom and the guidance of virtue.",
    "author": "Buddha"
  },
  {
    "quote": "I have no fear of making changes, destroying the image, etc., because the painting has a life of its own.",
    "author": "Jackson Pollock"
  },
  {
    "quote": "Humor's a weapon if you want to make it one.",
    "author": "Bob Newhart"
  },
  {
    "quote": "The measure of a man is not how great his faith is, but how great his love is. We must not let government programs disconnect our souls from each other.",
    "author": "J. C. Watts"
  },
  {
    "quote": "I'm the one that's got to die when it's time for me to die, so let me live my life the way I want to.",
    "author": "Jimi Hendrix,  Jimi Hendrix - Axis: Bold as Love"
  },
  {
    "quote": "I'm the one that's got to die when it's time for me to die, so let me live my life the way I want to.",
    "author": "Jimi Hendrix,  Jimi Hendrix - Axis: Bold as Love"
  },
  {
    "quote": "Winning isn't everything, it's the only thing.",
    "author": "Vince Lombardi"
  },
  {
    "quote": "I try to make a dent in people when I can. I figure people drift toward liberalism at a young age, and I always hope that they change when they see how the world really is.",
    "author": "Johnny Ramone"
  },
  {
    "quote": "The Christian life is not a constant high. I have my moments of deep discouragement. I have to go to God in prayer with tears in my eyes, and say, 'O God, forgive me,' or 'Help me.'",
    "author": "Billy Graham"
  },
  {
    "quote": "To me, photography is the simultaneous recognition, in a fraction of a second, of the significance of an event.",
    "author": "Henri Cartier-Bresson"
  },
  {
    "quote": "What you see on stage is pretty much the way I am... a dry sense of humor.",
    "author": "Bob Newhart"
  },
  {
    "quote": "I love you, and because I love you, I would sooner have you hate me for telling you the truth than adore me for telling you lies.",
    "author": "Pietro Aretino"
  },
  {
    "quote": "′Classic′ - a book which people praise and don't read.",
    "author": "Mark Twain"
  },
  {
    "quote": "Take up one idea. Make that one idea your life - think of it, dream of it, live on that idea. Let the brain, muscles, nerves, every part of your body, be full of that idea, and just leave every other idea alone. This is the way to success.",
    "author": "Swami Vivekananda"
  },
  {
    "quote": "Take up one idea. Make that one idea your life - think of it, dream of it, live on that idea. Let the brain, muscles, nerves, every part of your body, be full of that idea, and just leave every other idea alone. This is the way to success.",
    "author": "Swami Vivekananda"
  },
  {
    "quote": "I hope I can help guys come out and say, 'All right, dude, I got a manicure... and I liked it.'",
    "author": "Ryan Seacrest"
  },
  {
    "quote": "Transformation is a process, and as life happens there are tons of ups and downs. It's a journey of discovery - there are moments on mountaintops and moments in deep valleys of despair.",
    "author": "Rick Warren"
  },
  {
    "quote": "Every picture shows a spot with which the artist has fallen in love.",
    "author": "Alfred Sisley"
  },
  {
    "quote": "You know, Freud accepted his lot very stoically and very well and with a sense of humor. He aged and died gracefully, and there's a lot to be said for that.",
    "author": "Viggo Mortensen"
  },
  {
    "quote": "If all you have is a hammer, everything looks like a nail",
    "author": "Abraham Maslow"
  },
  {
    "quote": "If I have seen further it is only by standing on the shoulders of giants.",
    "author": "Isaac Newton"
  },
  {
    "quote": "The question isn’t who is going to let me; it’s who is going to stop me.",
    "author": "Vladimir Putin"
  },
  {
    "quote": "A man is but a product of his thoughts. What he thinks he becomes.",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "Happiness is when what you think, what you say, and what you do are in harmony.",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "The difference between stupidity and genius is that genius has its limits.",
    "author": "Albert Einstein"
  },
  {
    "quote": "An eye for eye only ends up making the whole world blind.",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "Time is an illusion. Lunchtime doubly so.",
    "author": "Douglas Adams"
  },
  {
    "quote": "Try to be a rainbow in someones cloud.",
    "author": "Maya Angelou"
  },
  {
    "quote": "The things that we love tell us what we are.",
    "author": "Thomas Aquinas"
  },
  {
    "quote": "I don't know what love means. But for what it's worth, when i hear the word, I think of you",
    "author": "Blake Auden"
  },
  {
    "quote": "Failure only happens when we give up",
    "author": "Bacharuddin Jusuf Habibie"
  },
  {
    "quote": "I'm not afraid of storms, for Im learning how to sail my ship.",
    "author": "Louisa May Alcott"
  },
  {
    "quote": "Friendship at first sight, like love at first sight, is said to be the only truth.",
    "author": "Herman Melville"
  },
  {
    "quote": "Stay hungry,Stay foolish.",
    "author": "Steve jobs"
  },
  {
    "quote": "Design is not just what it looks like and feels like. Design is how it works.",
    "author": "Steve jobs"
  },
  {
    "quote": "No matter what profession you are into, always give your 100% commitment to your work. Because it’s not always about winning the game! It’s about the work satisfaction in the end.",
    "author": "M.S. Dhoni"
  },
  {
    "quote": "A dream is not that which you see while sleeping, it is something that does not let you sleep.",
    "author": "A. P. J. Abdul Kalam"
  },
  {
    "quote": "Since we live in an age of innovation, a practical education must prepare a man for work that does not yet exist and cannot yet be clearly defined.",
    "author": " Peter F. Drucker"
  },
  {
    "quote": "It is not until you change your identity to match your life blueprint that you will understand why everything in the past never worked.",
    "author": "Shannon L. Alder"
  },
  {
    "quote": "All dreams can come true, if we have the courage to pursue them.",
    "author": "Walt Disney"
  },
  {
    "quote": "The secret of getting ahead is getting started.",
    "author": "Mark Twain"
  },
  {
    "quote": "Only the paranoid survive.",
    "author": "Andy Grove"
  },
  {
    "quote": "Nothing in this world can take the place of persistence. Talent will not; nothing is more common than unsuccessful men with talent. Genius will not; unrewarded genius is almost a proverb. Education will not; the world is full of educated derelicts. Persistence and determination alone are omnipotent. The slogan Press On! has solved and always will solve the problems of the human race.",
    "author": "Calvin Coolidge"
  },
  {
    "quote": "We write to taste life twice, in the moment and in retrospect.",
    "author": "Anaïs Nin"
  },
  {
    "quote": "Keep your fears to yourself, but share your courage with others.",
    "author": "Robert Lewis Stevenson"
  },
  {
    "quote": "Do not dare not to date",
    "author": "C.S. Lewis"
  },
  {
    "quote": "Life before death, strength before weakness, journey before destination.",
    "author": "Brandon Sanderson"
  },
  {
    "quote": "Life is made of ever so many partings welded together.",
    "author": "Charles Dickens"
  },
  {
    "quote": "Life is trying things to see if they work.",
    "author": "Ray Bradbury"
  },
  {
    "quote": "I find that the harder I work, the more luck I seem to have.",
    "author": "Thomas Jefferson"
  }
]
