[
  {
    "riddle": "Thirty white horses on a red hill, First they champ, Then they stamp, Then they stand still. ",
    "answer": "Teeth"
  },
  {
    "riddle": "This thing all things devours: Birds, beasts, trees, flowers; Gnaws iron, bites steel; Grinds hard stones to meal; Slays king, ruins town, And beats high mountain down",
    "answer": "Time"
  },
  {
    "riddle": "What has roots as nobody sees, Is taller than trees Up, up it goes, And yet never grows?",
    "answer": "Mountain"
  },
  {
    "riddle": "No-legs lay on one-leg, two legs sat near on three legs, four legs got some.",
    "answer": "Fish on a little one-legged table, man at table sitting on a three-legged stool, the cat gets the bones"
  },
  {
    "riddle": "An eye in a blue face Saw an eye in a green face. 'That eye is like to this eye' Said the first eye, 'But in low place Not in high place.'",
    "answer": "Sun shining on daisies which are growing in a field"
  },
  {
    "riddle": "Alive without breath, As cold as death; Never thirsty, ever drinking, All in mail never clinking",
    "answer": "Fish"
  },
  {
    "riddle": "It cannot be seen, cannot be felt, Cannot be heard, cannot be smelt. It lies behind stars and under hills, And empty holes it fills. It comes first and follows after, Ends life, kills laughter",
    "answer": "Dark"
  },
  {
    "riddle": "Thirty white horses on a red hill, First they champ, Then they stamp, Then they stand still. ",
    "answer": "Teeth"
  },
  {
    "riddle": "A box without hinges, key or lid, Yet golden treasure inside is hid.",
    "answer": "Egg"
  },
  {
    "riddle": "Voiceless it cries, Wingless flutters, Toothless bites, Mouthless mutters.",
    "answer": "Wind"
  },
  {
    "riddle": "What has to be broken before you can use it?",
    "answer": "Egg"
  },
  {
    "riddle": "What is always in front of you but can’t be seen?",
    "answer": "The future"
  },
  {
    "riddle": "It goes up and down the stairs without moving.",
    "answer": "Carpet"
  },
  {
    "riddle": "The more there is the less you see.",
    "answer": "Darkness"
  },
  {
    "riddle": "A doctor and a bus driver are both in love with the same woman, an attractive girl named Sarah. The bus driver had to go on a long bus trip that would last a week. Before he left, he gave Sarah seven apples. Why?",
    "answer": "An apple a day keeps the doctor away!"
  },
  {
    "riddle": "What has hands but cannot clap?",
    "answer": "A clock"
  },
  {
    "riddle": "What goes though towns and over hills but never moves?",
    "answer": "Roads!"
  },
  {
    "riddle": "How Long is a Chinese name?",
    "answer": "How Long IS a Chinese name."
  },
  {
    "riddle": "How can a son marry his mother?",
    "answer": "The son is a priest who performed the marriage ceremony."
  },
  {
    "riddle": "Two fathers and two sons walk into a candy store. They each buy something for $0.50 but they only spent $1.50. How is that possible?",
    "answer": "One grandfather, one father and one son makes two fathers and two sons."
  },
  {
    "riddle": "I am lighter than air but a hundred people cannot lift me. Careful, I am fragile. What am I?",
    "answer": "A bubble"
  },
  {
    "riddle": "What month of an year has 28 days?",
    "answer": "All of them"
  },
  {
    "riddle": " What question can you never answer yes to?",
    "answer": "Are you asleep yet?"
  },
  {
    "riddle": "There’s a one-story house in which everything is yellow. Yellow walls, yellow doors, yellow furniture. What color are the stairs?",
    "answer": "There aren’t any—it’s a one-story house."
  },
  {
    "riddle": "What gets wet while drying?",
    "answer": "A towell"
  },
  {
    "riddle": " What can’t talk but will reply when spoken to?",
    "answer": "An echo"
  },
  {
    "riddle": "I have branches, but no fruit, trunk or leaves. What am I?",
    "answer": "A bank"
  },
  {
    "riddle": "I'm tall when I'm young and I'm short when I'm old. What am I?",
    "answer": "A candle"
  },
  {
    "riddle": "What can you break, even if you never pick it up or touch it?",
    "answer": "Promise"
  },
  {
    "riddle": ": A man who was outside in the rain without an umbrella or hat didn’t get a single hair on his head wet. Why?",
    "answer": "He was bald"
  },
  {
    "riddle": "I shave every day, but my beard stays the same. What am I?",
    "answer": "Barber"
  },
  {
    "riddle": "I have branches, but no fruit, trunk or leaves. What am I?",
    "answer": "Bank"
  },
  {
    "riddle": "What is black when it’s clean and white when it’s dirty?",
    "answer": "Chalkboard"
  },
  {
    "riddle": "If you’ve got me, you want to share me; if you share me, you haven’t kept me. What am I?",
    "answer": "Secret"
  },
  {
    "riddle": "What has words, but never speaks?",
    "answer": "Book"
  },
  {
    "riddle": "What has a thumb and four fingers, but is not a hand?",
    "answer": "Glove"
  },
  {
    "riddle": "What building has the most stories?",
    "answer": "Library"
  },
  {
    "riddle": "What has 13 hearts, but no other organs?",
    "answer": "Deck of cards"
  },
  {
    "riddle": "What has a thumb and four fingers, but is not a hand?",
    "answer": "Glove"
  },
  {
    "riddle": "What has words, but never speaks?",
    "answer": "Book"
  },
  {
    "riddle": "What has one head, one foot and four legs?",
    "answer": "Bed"
  },
  {
    "riddle": "What has legs, but does not walk?",
    "answer": "Table"
  },
  {
    "riddle": "What has a head, a tail, is brown, and has no legs?",
    "answer": "A Penny"
  },
  {
    "riddle": "What room do ghosts avoid?",
    "answer": "The living room."
  },
  {
    "riddle": "What comes once in a minute, twice in a moment, but never in a thousand years?",
    "answer": "The letter 'm'."
  },
  {
    "riddle": "A box without hinges, lock or key, yet golden treasure lies within.",
    "answer": "An egg"
  },
  {
    "riddle": "I follow you all the time and copy your every move, but you can’t touch me or catch me. What am I?",
    "answer": "Your shadow"
  },
  {
    "riddle": "How many 9's are there between 1 and 100?",
    "answer": "20"
  },
  {
    "riddle": "What did one math book say to another?",
    "answer": "I have so many problems"
  },
  {
    "riddle": "What do mathematics teachers like to eat?",
    "answer": "Pi"
  },
  {
    "riddle": "What goes through cities and fields, but never moves?",
    "answer": "A road"
  },
  {
    "riddle": "What is so fragile that saying its name breaks it?",
    "answer": "Silence"
  },
  {
    "riddle": "What is always in front of you but can't be seen?",
    "answer": "The future"
  },
  {
    "riddle": "The more you fill a bag with it, the less the bag weights. What is it?",
    "answer": "Holes"
  },
  {
    "riddle": "Something that requires our mental skill to decode it, our imagination to understand it, our knowledge is tested to its max, it confuses us at every stage, it seems easy yet difficult, only those who are used to, will get through. What is it?",
    "answer": "A riddle."
  },
  {
    "riddle": "You see me once in June, twice in November and not at all in May. What am I?",
    "answer": "The letter 'e'"
  },
  {
    "riddle": "I am wet when drying. What am I?",
    "answer": "Towel"
  },
  {
    "riddle": "The more you take, the more you leave behind. What am I?",
    "answer": "Footsteps"
  },
  {
    "riddle": "I am an odd number. Take away a letter and I become even. What number am I?",
    "answer": "Seven"
  },
  {
    "riddle": "I'm tall when I'm young and I'm short when I'm old. What am I?",
    "answer": "A Candle"
  },
  {
    "riddle": "You can drop me from the tallest building and I'll be fine, but if you drop me in water I die. What am I?",
    "answer": "Paper"
  },
  {
    "riddle": "Which creature has one voice and yet becomes four-footed and two-footed and three-footed?",
    "answer": "Human"
  }
]
